var mock= [
    {
        "rating": {
            "max": 10,
            "numRaters": 164,
            "average": "7.8",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2009-08",
        "tags": [
            {
                "count": 34,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 29,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 14,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 14,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 7,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 5,
                "name": "修真",
                "title": "修真"
            },
            {
                "count": 5,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 4,
                "name": "长生界",
                "title": "长生界"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s4437693.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  合一\n第二章  男人的血性\n第三章  失落\n第四章  有女清清\n第五章  温馨净土\n第六章  圣山\n第七章  大地血脉\n第八章  天地铜炉\n第九章  石人九分\n第十章  九幽台\n第十一章  三年匆匆！\n第十二章  道友请留步\n第十三章  有巢天宫\n第十四章  道在哪里\n第十五章  宝瓶印\n第十六章  八相世界\n第十七章  铁剑横空！\n第十八章  独孤剑魔\n第十九章  萧逝水\n第二十章  命运双生子\n第二十一章  天界与地狱\n第二十二章  心境\n第二十三章  手段\n第二十四章  阳光下的杀手\n第二十五章  沉鱼落雁宫\n第二十六章  杀虎\n第二十七章  太阳骑士\n第二十八章  未来无上神\n第二十九章  咿呀，咿呀！\n第三十章  身份\n第三十一章  萧晨VS圣女\n第三十二章  忘却\n第三十三章  独一无二的绿叶\n第三十四章  还我真尊\n第三十五章  胆大包天\n第三十六章  半神也要杀！",
        "pages": "270",
        "images": {
            "small": "https://img3.doubanio.com/spic/s4437693.jpg",
            "large": "https://img3.doubanio.com/lpic/s4437693.jpg",
            "medium": "https://img3.doubanio.com/mpic/s4437693.jpg"
        },
        "alt": "https://book.douban.com/subject/3987195/",
        "id": "3987195",
        "publisher": "九州出版社",
        "isbn10": "7510801303",
        "isbn13": "9787510801303",
        "title": "长生界4·八相世界",
        "url": "https://api.douban.com/v2/book/3987195",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "不愿长生，只愿共生；不争百世，只争一世；不求永恒，只求今生……以我灵魂献祭，千世困苦，百世磨难，只愿换小兽一命……\n净土，一个充满无尽未知的所在，这里究竟住着怎样的一群人，他们是神还是人？\n天地铜炉，熔炼世间万物，聚集了天下圣魂，到底是怎样一个所在？\n雪白小兽寄来的一封信，萧晨收到一枚来自地狱的阴木令，为救珂珂，坠入阴间地府，寻找小兽的魂魄。\n祖神遗迹，蕴涵了无尽的秘密，燧人氏当年出师未捷身先死是否属实？\n天罗国悬空的天宫同样有祖神痕迹，是否与天地铜炉有关联呢？\n萧晨深入中土，将以另一个身份强势登场，八相世界神通一出，败尽殷都高手。",
        "series": {
            "id": "5675",
            "title": "长生界"
        },
        "price": "22.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 2265,
            "average": "7.3",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2007-02",
        "tags": [
            {
                "count": 205,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 200,
                "name": "神墓",
                "title": "神墓"
            },
            {
                "count": 168,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 157,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 88,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 69,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 35,
                "name": "奇幻/玄幻",
                "title": "奇幻/玄幻"
            },
            {
                "count": 26,
                "name": "奇幻",
                "title": "奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s3324718.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  远古神墓第二章  惊艳第三章  小恶魔公主第四章  后羿屠龙第五章  暗战第六章  血战惊魂第七章  调戏公主第八章  从天堂跌入地狱第九章  回归第十章  澹台仙子第十一章  初临帝都第十二章  奇士第十三章  皇家古籍第十四章  皇宫下的古墓第十五章  龙骑士第十六章  红颜第十七章  皇宫大战第十八章  弯弓射天龙第十九章  疯狂决定第二十章  战帝都第二十一章  落难公主第二十二章  西出楚境第二十三章  生翼虎王第二十四章  小玉第二十五章  飞天魔女第二十六章  神之左手第二十七章  神风学院第二十八章  神战遗迹第二十九章  恶魔侍女第三十章  神之手骨",
        "pages": "270",
        "images": {
            "small": "https://img1.doubanio.com/spic/s3324718.jpg",
            "large": "https://img1.doubanio.com/lpic/s3324718.jpg",
            "medium": "https://img1.doubanio.com/mpic/s3324718.jpg"
        },
        "alt": "https://book.douban.com/subject/2010276/",
        "id": "2010276",
        "publisher": "九州出版社",
        "isbn10": "7801956214",
        "isbn13": "9787801956217",
        "title": "神墓1·潜龙出渊",
        "url": "https://api.douban.com/v2/book/2010276",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "神魔陵园除了安葬着人类历代的最强者、异类中的顶级修炼者外，其余每一座坟墓都埋葬着一位远古的神或魔，这是一片属于神魔的安息之地。\n一个平凡的青年死去万载之后，从远古神墓中复活而出。悠悠万载，沧海桑田，原本有一海峡之隔的仙幻大陆和魔幻大陆相连在了一起。在这个时代中，仙法与魔法并存，真气与斗气同在，东方神龙与西方巨龙共舞。\n为探索自己复活的秘密，辰南开始游历天下，寻找失落的神迹。在楚国西境山脉中探险时，他和楚国小公主楚钰、拜月国三皇子仁剑之间恩怨不断。大山之中有诸多险异之事，百丈龙蛇守护烈火仙莲，远古巨人驱赶万兽，祥瑞神兽麒麟威慑群雄…… 辰南在楚国皇城，大战龙骑士、弯弓射天龙，被封为护国奇士。后为红颜知己，大闹楚国都城，刀锋直指楚皇，最后他掳走楚国小公主，逃向无人管辖的罪恶之城。\n深埋于地下的羊皮古卷重见天日，其上记载着数千年前两个古神大战的隐秘，失落的神宝秘闻引得无数修炼者云集而来，罪恶之城风起云涌… …",
        "series": {
            "id": "5674",
            "title": "神墓"
        },
        "price": "22.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 4145,
            "average": "7.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "我吃西红柿"
        ],
        "pubdate": "2009-01",
        "tags": [
            {
                "count": 407,
                "name": "我吃西红柿",
                "title": "我吃西红柿"
            },
            {
                "count": 382,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 379,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 287,
                "name": "盘龙",
                "title": "盘龙"
            },
            {
                "count": 143,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 98,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 85,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 69,
                "name": "魔幻小说",
                "title": "魔幻小说"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s4437529.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "ISBN：9787806806661下：\n《盘龙1·盘龙之戒》\n《盘龙2·溶血之毒》\n《盘龙3·不死战士》\n《盘龙4·圣域之战》\n《盘龙5·金属城堡》\n《盘龙6·末日降临》\n《盘龙7·黑龙部落》\n《盘龙8·火之元素》\n《盘龙9·炼狱统领》\n《盘龙10·主神使者》",
        "pages": "299",
        "images": {
            "small": "https://img1.doubanio.com/spic/s4437529.jpg",
            "large": "https://img1.doubanio.com/lpic/s4437529.jpg",
            "medium": "https://img1.doubanio.com/mpic/s4437529.jpg"
        },
        "alt": "https://book.douban.com/subject/3359946/",
        "id": "3359946",
        "publisher": "太白文艺出版社",
        "isbn10": "7806806660",
        "isbn13": "9787806806661",
        "title": "盘龙（1～10部）",
        "url": "https://api.douban.com/v2/book/3359946",
        "alt_title": "",
        "author_intro": "我吃西红柿，80后，江苏人士，常酣醉于武侠小说之中。《星峰传说》一出，震惊修真界。之后《寸芒》横空出世，再到如今堪称修真第一书的《星辰变》，“番茄”的创作炼得炉火纯青、渐入佳境。",
        "summary": "小山一般大小的血睛鬃毛狮，力大无穷的紫睛金毛猿，毁天灭地的九头蛇皇，携带着毁灭雷电的恐怖雷龙……这里无奇不有，这是一个广博的魔幻世界。强者可以站在黑色巨龙的头顶遨游天际，恐怖的魔法可以焚烧江河，可以毁灭城池，可以夷平山岳……\n大陆上传说中的四大终极战士之一的“龙血战士”已经千年没有再出现过了，而唯一有着龙血战士血脉的家族也渐渐衰败了下来，成为了一个小镇的普通贵族。而这个衰败家族中的继承人，年仅八岁的小林雷在踏入已经布满灰尘的祖屋当中的时候，却无意当中得到了一枚看似极为普通的戒指——盘龙戒指！林雷的梦幻旅程由此展开！",
        "series": {
            "id": "14529",
            "title": "盘龙"
        },
        "price": "26.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 468,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2009-01",
        "tags": [
            {
                "count": 48,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 39,
                "name": "神墓",
                "title": "神墓"
            },
            {
                "count": 34,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 29,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 26,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 20,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 8,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 7,
                "name": "玄幻，魔幻，奇幻",
                "title": "玄幻，魔幻，奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s8849049.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  开天前遗地第二章  黄天第三章  血腥食天第四章  神话人物第五章  盖世魔主第六章  玄黄第七章  混战第八章  魔战第九章  斗战圣者第十章  定轮回第十一章  赤裸相对第十二章  男女之战第十三章  大破灭前的疯狂第十四章  反出辰家第十五章  走向毁灭第十六章  涅檠第十七章  诸强尽现第十八章  太古诸神第十九章  六道毁灭第二十章  大劫后第二十一章  君临大地第二十二章  偷天之说第二十三章  杀戮第二十四章  六欲通天第二十五章  残破的古天路第二十六章  水晶骷髅第二十七章  无底深渊第二十八章  不灭第二十九章  完美交融第三十章  人形兵器第三十一章  一百遍第三十二章  活捉第三十三章  孩子第三十四章  抄太上老巢第三十五章  水晶骷髅发威第三十六章  辰祖战太上",
        "pages": "270",
        "images": {
            "small": "https://img1.doubanio.com/spic/s8849049.jpg",
            "large": "https://img1.doubanio.com/lpic/s8849049.jpg",
            "medium": "https://img1.doubanio.com/mpic/s8849049.jpg"
        },
        "alt": "https://book.douban.com/subject/3360612/",
        "id": "3360612",
        "publisher": "九洲出版社",
        "isbn10": "7801959302",
        "isbn13": "9787801959300",
        "title": "神墓13·六界崩碎",
        "url": "https://api.douban.com/v2/book/3360612",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "太古巨凶玄黄，为天地本源二气所生，威压第三界。魔性辰战九死而生。与玄黄激战。一招“万古皆空”。荡尽天下煞气；一式“亘古匆匆”，从容纵横天地间。\n魔主惊才绝艳，神通盖世，终是技压太古诸强。震慑六界间。轮回门修复后，他亲身进入。不知将走上了通天之路。还是走向了未知的神秘地域。\n辰南与澹台璇恩怨纠缠，在绝岛之上进行男女之战。青叶再现六界，六道将要崩碎了。末世来临！\n六道终于走向终点，彻底地大崩溃，太古诸神现。魔主以轮回门打开通天之路，诸强高唱古老战歌。踏上了通天的道路。\n大破灭后的世界。将是怎样的一幅样子？在这无比黑暗的大地上。辰南从沉睡中醒来，重组肉身，追寻着曾经的亲人与朋友，在这毁灭的世界他还能否见到曾经的故人？\n领悟禁忌大神通。与至强高手交战，辰南被打入残破的古天路，这里究竟是怎样一个所在，难道是最为古老的通天之路？\n水晶骷髅一点灵光不灭，它究竟有着怎样的身份？大魔天王的骸骨又将展现出怎样的神通？",
        "series": {
            "id": "5674",
            "title": "神墓"
        },
        "price": "22.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 549,
            "average": "7.8",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2009-01",
        "tags": [
            {
                "count": 59,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 53,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 43,
                "name": "神墓",
                "title": "神墓"
            },
            {
                "count": 40,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 25,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 12,
                "name": "玄幻，魔幻，奇幻",
                "title": "玄幻，魔幻，奇幻"
            },
            {
                "count": 11,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 11,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s5982910.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  狂乱\n第二章  太上崩碎\n第三章  又见血色巨棺\n第四章  太古诸神第二批回归\n第五章  血棺\n第六章  无面人\n第七章  天兽\n第八章  葬天之地\n第九章  与天平坐的人王\n第十章  人王再生\n第十一章  灵魂蜕变\n第十二章  轰杀一切阻挡\n第十三章  杀进混沌\n第十四章  天女\n第十五章  炼狱古城\n第十六章  天都中央\n第十七章  六魂天女诞生\n第十八章  神魔图再现\n第十九章  传说中的那个人\n第二十章  借天五千年\n第二十一章  辰祖\n第二十二章  血杀十万里\n第二十三章  天翻地覆\n第二十四章  混沌子\n第二十五章  十方绝域\n第二十六章  图腾杀来\n第二十七章  杀局\n第二十八章  风云动\n第二十九章  诸强归来\n第三十章  世界种子\n第三十一章  逆天级\n第三十一章  扫灭混沌\n第三十三章  漫步星空\n第三十四章  通天前\n第三十五章  最后的告别\n第三十六章  连破五重天\n第三十七章  王之战\n第三十八章  天道是什么千古杀局\n第三十九章  壮烈的一战\n附录  辰东新书《长生界》楔子及前三章",
        "pages": "290",
        "images": {
            "small": "https://img3.doubanio.com/spic/s5982910.jpg",
            "large": "https://img3.doubanio.com/lpic/s5982910.jpg",
            "medium": "https://img3.doubanio.com/mpic/s5982910.jpg"
        },
        "alt": "https://book.douban.com/subject/3464699/",
        "id": "3464699",
        "publisher": "九洲出版社",
        "isbn10": "7801957679",
        "isbn13": "9787801957672",
        "title": "神墓14·葬天",
        "url": "https://api.douban.com/v2/book/3464699",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "葬天……君临天下的魔主，太古第一大神独孤败天，震古烁今的辰家远祖，统领人族的至尊人王，七身合一的绝代天女，屹立于武道巅峰的一代天骄辰战，以身为墓的辰南……将要葬天，谱写出一曲悲壮的战歌。\n一个平凡的青年死去万载岁月之后，从远古神墓中复活而出，如林的神魔墓碑令他感到异常震撼。\n原本有一海峡之隔的仙幻大陆和魔幻大陆相连在了一起，道法与魔法并存，真气与斗气同在，东方神龙与西方巨龙共舞……\n绝代佳人，缠绵的爱情；恐怖绝地，玄异的惊险之旅；远古遗闻，失落的传说；众神之秘，不灭的神之遗迹……\n神秘的东方修道者、奇诡的西方魔法师、无敌的东方武者、至强的西方龙战士，演绎出一曲惊心动魄的传奇……",
        "series": {
            "id": "5674",
            "title": "神墓"
        },
        "price": "22.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 496,
            "average": "7.3",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2009-04",
        "tags": [
            {
                "count": 87,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 69,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 61,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 18,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 17,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 15,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 14,
                "name": "修真",
                "title": "修真"
            },
            {
                "count": 9,
                "name": "玄幻，魔幻，奇幻",
                "title": "玄幻，魔幻，奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s6010884.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "楔子武破虚空\n第一章  蛮荒孤岛\n第二章  上古凶兽\n第三章  不死传人\n第四章  雨夜逃亡\n第五章  龙嘶兽吼\n第六章  杀伐果断\n第七章  死亡沼泽\n第八章  生命之光\n第九章  死境逆转\n第十章  神祗传说\n第十一章  九五境界\n第十二章  蛇象之功\n第十三章  狂野蛮力\n第十四章  青色树人\n第十五章  宝树主人\n第十六章  封困龙岛\n第十七章  联盟林立\n第十八章  私下交好\n第十九章  单挑联盟\n第二十章  辉煌战绩\n第二十一章  空间灵士\n第二十二章  姻视媚行\n第二十三章  通天神树\n第二十四章  圣山遗迹\n第二十五章  永恒轮回\n第二十六章  浴血而狂\n第二十七章  雪山冰棺\n第二十八章  绝色诱惑\n第二十九章  混乱杀戮\n第三十章  雨中古城\n第三十一章  血雨\n第三十二章  死亡古城\n第三十三章  永镇绝岛\n第三十四章  凶灵",
        "pages": "270",
        "images": {
            "small": "https://img3.doubanio.com/spic/s6010884.jpg",
            "large": "https://img3.doubanio.com/lpic/s6010884.jpg",
            "medium": "https://img3.doubanio.com/mpic/s6010884.jpg"
        },
        "alt": "https://book.douban.com/subject/3686859/",
        "id": "3686859",
        "publisher": "九州出版社",
        "isbn10": "780195954X",
        "isbn13": "9787801959546",
        "title": "长生界1·龙岛死城",
        "url": "https://api.douban.com/v2/book/3686859",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "通往长生不死者的世界，萧晨在被封困的龙岛上，与皇家天女激战……\n这是一个充满无尽遗秘的蛮荒岛屿，死亡古堡悬浮于骨海上空、光明圣龙与堕落天使六战、破土而出的七彩苗木让凶龙顶礼膜拜……\n燧人氏、有巢氏、老子、佛陀等上古神祗为何消失？\n众多修者远渡重洋为寻祖龙而来，有龙王之称的幼小“伴生龙”显现，诸强纷纷出手争夺。被封印无尽岁月的古岛龙啸震天，高天之上甚至出现了古老的“神族”……\n海岛中有一片上古战场，雪白的骸骨一望无际，一面巨碑矗立在骨海中，这里到底隐藏了怎样的秘密？\n风华绝代的燕倾城与萧晨在龙岛上展开了“死亡互动”游戏，失败者将会战为对方的奴隶。龙岛之上那残破的宫殿与神秘的遗迹，是一段湮灭的历史残迹。\n天地间飘起血雨，血幕笼罩六地，尘封无尽岁月的死城重现洪荒神岛。佛陀等在这里留下不可磨灭的痕迹，它到底隐藏了怎样的秘密呢？走进古城中的修者将有一番前所丰有的际遇，在那里他们将会发现什么？\n神性的渐觉醒，热血的战斗，激情与欲望的诱惑……",
        "series": {
            "id": "5675",
            "title": "长生界"
        },
        "price": "22.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 6420,
            "average": "7.4",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "唐家三少"
        ],
        "pubdate": "2009-7",
        "tags": [
            {
                "count": 1189,
                "name": "唐家三少",
                "title": "唐家三少"
            },
            {
                "count": 956,
                "name": "斗罗大陆",
                "title": "斗罗大陆"
            },
            {
                "count": 677,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 531,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 310,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 255,
                "name": "三少的书，很经典",
                "title": "三少的书，很经典"
            },
            {
                "count": 174,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 169,
                "name": "魔幻小说",
                "title": "魔幻小说"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s6847563.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "",
        "images": {
            "small": "https://img3.doubanio.com/spic/s6847563.jpg",
            "large": "https://img3.doubanio.com/lpic/s6847563.jpg",
            "medium": "https://img3.doubanio.com/mpic/s6847563.jpg"
        },
        "alt": "https://book.douban.com/subject/3705820/",
        "id": "3705820",
        "publisher": "太白文艺出版社",
        "isbn10": "780680689X",
        "isbn13": "9787806806890",
        "title": "斗罗大陆（全14卷）",
        "url": "https://api.douban.com/v2/book/3705820",
        "alt_title": "",
        "author_intro": "唐家三少，我是一个喜欢思考的人，小时候，最爱听长篇故事，九岁读四年级的时候，我第一次开始独立阅读长篇小说，记得我读的第一套小说叫《甘十九妹》是萧逸的作品，那是一个悲剧，但是，往往悲剧却更能打动人的心。从此，我就爱上了小说。因为，小说可以把我带离现实，将我引及令我迷恋的另一个世界。于是，按上键盘，开始创作属于我自己的那一个。\n代表作：《光之子》、《狂神》、《唯我独仙》、《善良的死神》、《空速星痕》……",
        "summary": "第1部：斗罗世界\n第2部：斗魂大战\n第3部：凶神战队\n第4部：大地之王\n第5部：运筹帷幄\n第6部：杀戮之王\n第7部：啸天斗罗\n第8部：唐门五堂\n第9部：魔鲸海域\n唐门外门弟子唐三，因偷学内门绝学为唐门所不容，跳崖明志时却来到了另一个世界。一个属于武魂的世界——斗罗大陆。\n这里没有魔法，没有斗气，没有武术，却有神奇的武魂。这里的每个人，在自己六岁的时候，都会在武魂殿中令武魂觉醒。武魂有动物，有植物，有器物，它们可以辅助人们的日常生活。而其中一些特别出色的武魂却可以用来修炼，这个职业，是斗罗大陆上最为强大也是最重要的职业——魂师。\n当唐门暗器来到斗罗大陆，当唐三武魂觉醒。他能否在这片武魂的世界重塑唐门辉煌？",
        "price": "364.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 290,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2009-05",
        "tags": [
            {
                "count": 43,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 40,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 20,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 14,
                "name": "长生界",
                "title": "长生界"
            },
            {
                "count": 14,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 7,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 6,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 6,
                "name": "修真",
                "title": "修真"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s4437690.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  裹尸布\n第二章  鬼魅横行\n第三章  天图\n第四章  圣山\n第五章  龙王\n第六章  惊人发现\n第七章  魔鬼出现\n第八章  因起圣树\n第九章  寻找力量\n第十章  最后七日\n第十一章  孤傲的小龙\n第十二章  黄金神戟\n第十三章  妥协\n第十四章  将要离开\n第十五章  召唤神船\n第十六章  召唤君王船\n第十七章  九幽通天\n第十八章  驶离龙岛\n第十九章  金色海洋\n第二十章  登陆\n第二十一章  魔教教祖\n第二十二章  镇教宝典\n第二十三章  不死天翼\n第二十四章  将要离去\n第二十五章  初闻斗兽\n第二十六章  凤凰窝\n第二十七章  凤凰\n第二十八章  不可阻挡\n第二十九章  闭月羞花\n第三十章  白壳小乌龟\n第三十一章  色狼\n第三十二章  四大高手\n第三十三章  人形暴龙\n第三十四章  道之印记\n第三十五章  狂人\n第二十六章  嚣张狂妄\n第二十七章  亲王府\n第二十八章  强势",
        "pages": "270",
        "images": {
            "small": "https://img3.doubanio.com/spic/s4437690.jpg",
            "large": "https://img3.doubanio.com/lpic/s4437690.jpg",
            "medium": "https://img3.doubanio.com/mpic/s4437690.jpg"
        },
        "alt": "https://book.douban.com/subject/3753424/",
        "id": "3753424",
        "publisher": "九州出版社",
        "isbn10": "7510800285",
        "isbn13": "9787510800283",
        "title": "长生界2·南荒天地",
        "url": "https://api.douban.com/v2/book/3753424",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "神秘而又恐怖的死城充满了无尽的秘密，洪荒神话传说将再现于世，古老的祭台、可怕的神阵、难测的上古圣器光耀天地间，破碎的世界让人灵魂都要战栗。\n活下来的修者受到启发，开始寻找幼小的伴生龙王，为逃离龙岛作准备。通天古木所在的圣山遗迹、连绵不绝的大雪山、雨中的古城三点一线，将揭示出怎样的秘密？在这龙岛之上还生存有原著居民，他们究竟有着怎样的神秘来历？ 寻找龙王成了幸存者共同一致的任务，最终他们将以九头龙王召唤传说中的上古神船……\n萧晨终究还是错过了上古神船，没有能够跟随众人离开可怕的龙岛。魔鬼布下九幽通天阵，召唤来了传说中的君王船，萧晨他们终于争乘风破浪而去，君王船是如此的邪异与恐怖，且金色的海洋中有无兴佛吟诵佛经……让神都要战栗的君王将重新凝聚残魂。\n小倔龙如此特立独行，它到底有着怎样的来历与身份呢？是否就是传说中的祖龙呢？它斗得过十一头伴生龙王吗？\n萧晨与燕倾城的关系将如何处理？是真情流露而走到一起，还是彼此需要而逢场作戏呢……\n广袤无垠的长生界，无限精彩在等待着萧晨，他将在那里有着怎样的际遇呢？",
        "series": {
            "id": "5675",
            "title": "长生界"
        },
        "price": "22.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 221,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2009-06",
        "tags": [
            {
                "count": 40,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 33,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 21,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 14,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 7,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 6,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 3,
                "name": "修真",
                "title": "修真"
            },
            {
                "count": 2,
                "name": "长生界",
                "title": "长生界"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s4437692.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  英雄倒下\n第二章  明悟\n第三章  龙之蜕变\n第四章  温泉仙境\n第五章  彪悍的南荒佳丽们\n第六章  南荒深处\n第七章  我是龙\n第八章  悬空的神岛\n第九章  燧人钻\n第十章  其人之道\n第十一章  与众不同的道\n第十二章  龙参的威力\n第十三章  地狱邪尸\n第十四章  有我无敌\n第十五章  镇压兽魔\n第十六章  孤独的剑魔\n第十七章  流淌神血的巴斯德古神矛\n第十八章  开启身体宝藏\n第十九章  拍卖战族古兵\n第二十章  风波\n第二十一章  宴会\n第二十二章  熔兵炼体\n第二十三章  准兽王战\n第二十四章  杀龙王\n第二十五章  九品莲台\n第二十六章  提亲\n第二十七章  六圣\n第二十八章  九命不死身\n第二十九章  横扫四圣\n第三十章  天地失音\n第三十二早龙王的傲骨\n第三十二章  发飙\n第三十三章  输赢\n第三十四章  因眼而存在\n第三十五章  抉择\n第三十六章  突来的婚姻\n第三十七章  假戏成真\n第三十八章  洞房花烛夜\n第三十九章  一滴泪水\n第四十章  天地同悲",
        "pages": "270",
        "images": {
            "small": "https://img3.doubanio.com/spic/s4437692.jpg",
            "large": "https://img3.doubanio.com/lpic/s4437692.jpg",
            "medium": "https://img3.doubanio.com/mpic/s4437692.jpg"
        },
        "alt": "https://book.douban.com/subject/3841395/",
        "id": "3841395",
        "publisher": "九州出版社",
        "isbn10": "7510800889",
        "isbn13": "9787510800887",
        "title": "长生界3·识藏封王",
        "url": "https://api.douban.com/v2/book/3841395",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "萧晨登临九重天，闭关原始荒山间，感悟道之本源，与大地脉动合一，问鼎南荒绝顶青年高手之林。\n流淌神血的古矛，刺穿肉体桎梏，让生命升华，开启身体宝藏。\n小倔龙重伤垂死，得珂珂相助，结成七彩龙茧，沟通大地龙脉，进化成最强龙王。\n南荒深处，天神宫遗迹惊现，悬浮的神岛引来众多修者，萧晨最后一个赶到，却意外发现组神燧人氏留下的燧人钻。 天神的后代竟然是两头幼小的圣兽，号称最强种族，将与龙王们展开最为激烈的斗争。九命不死身，在世不灭体，五色神光尽出，无物不刷，无物不破。\n一眼代表毁灭，一眼代表轮回，第三竖眼睁开，崩溃一方世界。\n斗兽大赛开始，龙王纷纷显现踪影，奇异的圣兽也将陆续出现，谁将是兽中的王者？天帝城风起云涌，青年一代的修者们也将展开最激烈的对抗，角逐出真正的至尊。\n天宫帝阙，浮现天际，上古神宝出土。",
        "series": {
            "id": "5675",
            "title": "长生界"
        },
        "price": "22.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 430,
            "average": "7.8",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "我吃西红柿"
        ],
        "pubdate": "2009-11",
        "tags": [
            {
                "count": 65,
                "name": "我吃西红柿",
                "title": "我吃西红柿"
            },
            {
                "count": 51,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 49,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 29,
                "name": "盘龙",
                "title": "盘龙"
            },
            {
                "count": 22,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 14,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 8,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 7,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s4437541.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "ISBN：9787806807149下：\n《盘龙11·林雷之死》\n《盘龙12·至高神鉴》\n《盘龙13·生命至高神》",
        "pages": "283",
        "images": {
            "small": "https://img3.doubanio.com/spic/s4437541.jpg",
            "large": "https://img3.doubanio.com/lpic/s4437541.jpg",
            "medium": "https://img3.doubanio.com/mpic/s4437541.jpg"
        },
        "alt": "https://book.douban.com/subject/4046040/",
        "id": "4046040",
        "publisher": "太白文艺出版社",
        "isbn10": "7806807144",
        "isbn13": "9787806807149",
        "title": "盘龙（11～13部）",
        "url": "https://api.douban.com/v2/book/4046040",
        "alt_title": "",
        "author_intro": "我吃西红柿，80后，江苏人士，常酣醉于武侠小说之中。《星峰传说》一出，震惊修真界。之后《寸芒》横空出世，再到如今堪称修真第一书的《星辰变》，“番茄”的创作炼得炉火纯青、渐入佳境。",
        "summary": "小山一般大小的血睛鬃毛狮，力大无穷的紫睛金毛猿，毁天灭地的九头蛇皇，携带着毁灭雷电的恐怖雷龙……这里无奇不有，这是一个广博的魔幻世界。强者可以站在黑色巨龙的头顶遨游天际，恐怖的魔法可以焚烧江河，可以毁灭城池，可以夷平山岳……\n大陆上传说中的四大终极战士之一的“龙血战士”已经千年没有再出现过了，而唯一有着龙血战士血脉的家族也渐渐衰败了下来，成为了一个小镇的普通贵族。而这个衰败家族中的继承人，年仅八岁的小林雷在踏入已经布满灰尘的祖屋当中的时候，却无意当中得到了一枚看似极为普通的戒指——盘龙戒指！林雷的梦幻旅程由此展开！",
        "series": {
            "id": "14529",
            "title": "盘龙"
        },
        "price": "26.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 297,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2009-10",
        "tags": [
            {
                "count": 39,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 33,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 13,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 12,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 10,
                "name": "修真",
                "title": "修真"
            },
            {
                "count": 9,
                "name": "长生界",
                "title": "长生界"
            },
            {
                "count": 5,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 4,
                "name": "长生界5·九州动荡",
                "title": "长生界5·九州动荡"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s4437694.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  魔教教祖传令\n第二章  名动天下\n第三章  点燃战火\n第四章  伏尸千万\n第五章  佛陀传人\n第六章  小李飞刀\n第七章  山河失色\n第八章  我是谁\n第九章  骷髅三王\n第十章  坏蛋通天\n第十一章  二十四战剑\n第十二章  神藏\n第十三章  太上也来了\n第十四章  失乐园\n第十五章  半祖神的坟场\n第十六章  失乐园的归属\n第十七章  变态\n第十八章  迷局\n第十九章  潜意识的告别\n第二十章  古神荒漠\n第二十一章  祖神\n第二十二章  众生战栗\n第二十三章  二十四战剑穿身当祖神\n第二十四章  犀蓟人问\n第二十五章  逝水\n第二十六章  威势还在\n第二十七章  修真\n第二十八章  谁是同级中的王者\n第二十九章  人生若只如初见\n第三十章  进军无上武道\n第三十一章  华山论剑\n第三十二章  上苍之手\n第三十三章  屠戮\n第三十四章  远古的呼唤\n第三十五章  祖龙翻身\n第三十六章  天碑再现\n第三十七章  石人异动\n第三十八章  若水",
        "pages": "270",
        "images": {
            "small": "https://img3.doubanio.com/spic/s4437694.jpg",
            "large": "https://img3.doubanio.com/lpic/s4437694.jpg",
            "medium": "https://img3.doubanio.com/mpic/s4437694.jpg"
        },
        "alt": "https://book.douban.com/subject/4102696/",
        "id": "4102696",
        "publisher": "九州出版社",
        "isbn10": "7510801710",
        "isbn13": "9787510801716",
        "title": "长生界5·九州动荡",
        "url": "https://api.douban.com/v2/book/4102696",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "魔鬼平原，伏尸千万，天碑显影，失乐园现——半祖的坟墓，老子、佛陀……相继陨落。古神荒漠中萧晨二十四战剑穿身挡祖神，重返人间。上苍之手出世，谁与争锋？天女降临。",
        "series": {
            "id": "5675",
            "title": "长生界"
        },
        "price": "22.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 166,
            "average": "7.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2009-12",
        "tags": [
            {
                "count": 27,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 26,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 12,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 10,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 4,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 3,
                "name": "修真",
                "title": "修真"
            },
            {
                "count": 2,
                "name": "高三",
                "title": "高三"
            },
            {
                "count": 2,
                "name": "长生界",
                "title": "长生界"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s4437695.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  争夺\n第二章  太昊\n第三章  神秘老龙\n第四章  情\n第五章  九位半祖\n第六章  天碑\n第七章  六道轮回\n第八章  大战青莲\n第九章  一气化三清\n第十章  心境蜕变\n第十章  泰山封王\n第十二章  暗王\n第十三章  上古战神\n第十四章  古村黄泥台\n第十五章  本源八音\n第十六章  邪\n第十七章  众祖恐惧\n第十八章  一夜问震动天下\n第十九章  古灯不灭\n第二十章  不灭皇天神钟\n第二十一章  铁剑横空震九州\n第二十二章  大破神宫\n第二十三章  神都云动\n第二十四章  九灯耀九州\n第二十五章  血杀四方\n第二十六章  巅峰对决\n第二十七章  武无敌\n第二十八章  杀手锏\n第二十九章  聆听毁灭\n第三十章  死城降临人世问\n第三十一章  死城城主\n第三十二章  可抗衡黄泥台的力量\n第三十三章  流血千里\n第三十四章  天下无敌极尽时\n第三十五章  祖先的血泪\n第三十六章  为半祖送终\n第三十七章  染血落花飘九州",
        "pages": "270",
        "images": {
            "small": "https://img3.doubanio.com/spic/s4437695.jpg",
            "large": "https://img3.doubanio.com/lpic/s4437695.jpg",
            "medium": "https://img3.doubanio.com/mpic/s4437695.jpg"
        },
        "alt": "https://book.douban.com/subject/4193803/",
        "id": "4193803",
        "publisher": "九州出版社",
        "isbn10": "7510802237",
        "isbn13": "9787510802232",
        "title": "长生界6·诸神之劫",
        "url": "https://api.douban.com/v2/book/4193803",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "那与若水一模一样的女子到底是何人？\n清清被俘，东夷之祖太昊显现，大战天女，昊天塔强撼战剑，硬拼莲台，但法宝不足，终败退而走。\n萧晨终于打开庐山封印，重入龙岛，遏神秘老龙，接走小兽珂珂。再入长生大陆，请到九位半祖降临人间。上代祖龙现，驮天碑、撼死城，相助诸多半祖取回各自至宝。同时，长生界半数高手遵从祖神之命，乘祖龙与君王二船走龙岛、入九州。 诸多半祖大战青莲天女，最终老子一气化三清，战败天女……\n神通者大战修真者，九州大地烽烟四起，于灵山争锋，青年一代将封王问鼎，谁是至尊？\n萧晨斩忘过去，情何以堪？他打碎皇天神钟，大败天下高手，一夜间震惊天下。\n蚩尤劈开常羊山，相助刑天脱困，上古战神威压日月，斩杀半祖级剑主，立威人间界，大禹、后羿先后显现，大战爆发。\n算天算地算尽人间事，周文王指点江山上下五千年，大胆批尽世间伪神。\n苍穹之血，大地之精，阴阳交战，泣血玄黄，诸神陨落……",
        "series": {
            "id": "5675",
            "title": "长生界"
        },
        "price": "22.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 153,
            "average": "7.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2010-04",
        "tags": [
            {
                "count": 30,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 23,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 12,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 10,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 5,
                "name": "修真",
                "title": "修真"
            },
            {
                "count": 4,
                "name": "起点",
                "title": "起点"
            },
            {
                "count": 3,
                "name": "长生界",
                "title": "长生界"
            },
            {
                "count": 3,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s4437696.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  新时代\n第二章  前生今世，神源觉醒\n第三章  蜕变\n第四章  生命源液\n第五章  女娲村\n第六章  死界之城\n第七章  骨井通幽\n第八章  晋阶\n第九章  九州老乡\n第十章  一代天骄\n第十一章  石像出世\n第十二章  拔战剑，扫天下\n第十三章  剑指九州\n第十四章  巨人城\n第十五章  吃瘪\n第十六章  重掌本源天音\n第十七章  有血有肉的萧晨\n第十八章  变天\n第十九章  黄金狮子王的来历\n第二十章  黄钻\n第二十一章  灭敌晋阶\n第二十二章  巨人王约战\n第二十三章  反杀\n第二十四章  十步杀一人\n第二十五章  泪流满面的无上王\n第二十六章  完美进化\n第二十七章  再履九州\n第二十八章  王的时代\n第二十九章  风云动\n第三十章  屠掉一个王\n第三十一章  天王夜叉\n第三十二章  海外\n第三十三章  猜忌的种子\n第三十四章  逆转\n第三十五章  欲炼生命源液\n第三十六章  天王火种\n第三十七章  终见珂珂",
        "pages": "270",
        "images": {
            "small": "https://img3.doubanio.com/spic/s4437696.jpg",
            "large": "https://img3.doubanio.com/lpic/s4437696.jpg",
            "medium": "https://img3.doubanio.com/mpic/s4437696.jpg"
        },
        "alt": "https://book.douban.com/subject/4746002/",
        "id": "4746002",
        "publisher": "九州出版社",
        "isbn10": "7510803276",
        "isbn13": "9787510803277",
        "title": "长生界7·黄金盛世",
        "url": "https://api.douban.com/v2/book/4746002",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "世上谁人能不死？\n任你风华绝代，艳冠天下，到头来也是红粉骷髅；任你一代天骄，坐拥万里江山，到头来也终将化成一抔黄土。\n不过，关于长生不死的传说却始终流传于世。\n故老相传，超脱于人世间之外，有一个浩大的长生界，那里百族林立，有实力堪比神灵的古老战族，有身体内封印着上古不灭兽魂的强大蛮族，还有风姿绝世的丽人族……更有真正的神祗！\n甚至还有更为古老的传说，燧人氏出没于南荒间，有巢氏筑天巢于苍穹之上，伏羲浇铸青铜八卦于西极百万铜山中，佛陀披挂裹尸布失魂于茫茫东海之波……\n热血澎湃的战斗，激情与欲望的诱惑……萧晨追寻着长生不死者的足迹，将慢慢揭开一个被尘封了无尽岁月的上古神话世界的面纱。",
        "series": {
            "id": "5675",
            "title": "长生界"
        },
        "price": "22.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 310,
            "average": "6.8",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "我吃西红柿"
        ],
        "pubdate": "2010-10",
        "tags": [
            {
                "count": 66,
                "name": "我吃西红柿",
                "title": "我吃西红柿"
            },
            {
                "count": 58,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 51,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 24,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 18,
                "name": "仙侠",
                "title": "仙侠"
            },
            {
                "count": 15,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 11,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 7,
                "name": "武仙侠玄奇幻",
                "title": "武仙侠玄奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s6229669.jpg",
        "binding": "",
        "translator": [],
        "catalog": "第一章  星极三境第二章  突飞猛进第三章  戾气二中天第四章  基因实验第五章  地下拳坛第六章  杀手子弹第七章  魔神六绝第八章  太白酒楼第九章  七曜星极第十章  太上长老第十一章  死战狼王第十二章  中击金丹第十三章  绝对权威第十四章  利益瓜分第十五章  疯狂屠戮第十六章  血族盛宴第十七章  纽约危机第十八章  雪兰集团第十九章  极腿道第二十章  复仇者第二十一章  自投罗网第二十二章  致命陷阱第二十三章  武道大赛第二十四章  雪兰岛第二十五章  龙形九变第二十六章  鬼谷仙府第二十七章  天衍秘卷第二十八章  重回故里第二十九章  仙境之行第三十章  阴阳刀魄第三十一章  黑剡灵珠第三十二章  破山裂空第三十三章  逍遥散人第三十四章  一触即发第三十五章  剑之悲煞第三十六章  寻觅乐章第三十七章  九度天劫第三十八章  心神攻击第三十九章  仙人降世第四十章  神剑紫电第四十一章  终见神剑第四十二章  坠入死海第四十三章  项羽的礼物第四十四章  三大巨头第四十五章  血雨第四十六章  复仇行动第四十七章  青虹之威第四十八章  全球追杀第四十九章  奇异的天劫第五十章  飞升魔界第五十一章  严峻形势第五十二章  拼死一战第五十三章  女神山峰第五十四章  危机第五十五章  天灵石第五十六章  噬心一族第五十七章  不可辱第五十八章  项羽来人第五十九章  琉璃世界第六十章  一统飘雪山脉第六十一章  前往魔神宫第六十二章  魔界大尊第六十三章  争夺之战第六十四章  一怒而杀第六十五章  青耀冰石第六十六章  离蕊复仇第六十七章  惊慌第六十八章  前往冥界第六十九章  冰楼第七十章  借三生石第七十一章  一言为定第七十二章  铁锅真人第七十三章  蛮横的牛魔王第七十四章  疯狂大战第七十五章  翠云山第七十六章  一圣战三圣第七十七章  新的大尊第七十八章  一棍破空第七十九章  鸿钧道人第八十章  终得三生石第八十一章  金毛水猿第八十二章  第四本源第八十三章  六绝大成第八十四章  前往鬼界第八十五章  轮回镜第八十六章  两仪净火第八十七章  仙界亲人第八十八章  九重楼第八十九章  千钧一发第九十章  开启镜月湖第九十一章  恐怖能量第九十二章  仙魔大战第九十三章  万象罗天阵第九十四章  南极仙翁第九十五章  五行聚第九十六章  两强相遇第九十七章  怒战元始第九十八章  星极之难第九十九章  战于九天第一百章  极点寸芒（大结局）",
        "pages": "2418",
        "images": {
            "small": "https://img1.doubanio.com/spic/s6229669.jpg",
            "large": "https://img1.doubanio.com/lpic/s6229669.jpg",
            "medium": "https://img1.doubanio.com/mpic/s6229669.jpg"
        },
        "alt": "https://book.douban.com/subject/5298092/",
        "id": "5298092",
        "publisher": "太白文艺",
        "isbn10": "7806808892",
        "isbn13": "9787806808894",
        "title": "寸芒",
        "url": "https://api.douban.com/v2/book/5298092",
        "alt_title": "",
        "author_intro": "我吃西红柿，80后，江苏人士，常酣醉于武侠小说之中。《星峰传说》一出，震惊修真界。之后《寸芒》横空出世，再到如今堪称修真第一书的《星辰变》，“番茄”的创作炼得炉火纯青、渐入佳境。",
        "summary": "《寸芒(套装共5册)》包括：《寸芒·飞刀入道(第一卷)》、《寸芒·昆仑仙境(第二卷)》、《寸芒·飞升魔界(第三卷)》、《寸芒·不死之身(第四卷)》和《寸芒·五行本源(第五卷)》。《寸芒(套装共5册)》内容简介：一位身怀“小李飞刀”绝技的青年。他因为经脉定型，所以内功上不可能有大的成就。可是后来青年却得到一颗丹药，一颗来自修真界的可以脱胎换骨洗经伐的‘洗髓丹’……",
        "price": "150.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 438,
            "average": "6.5",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "我吃西红柿"
        ],
        "pubdate": "2012-5",
        "tags": [
            {
                "count": 119,
                "name": "吞噬星空",
                "title": "吞噬星空"
            },
            {
                "count": 90,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 84,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 74,
                "name": "我吃西红柿",
                "title": "我吃西红柿"
            },
            {
                "count": 36,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 18,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 16,
                "name": "热血",
                "title": "热血"
            },
            {
                "count": 15,
                "name": "神作",
                "title": "神作"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s10413135.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  罗峰\n第二章  江南市\n第三章  高考\n第四章  武者\n第五章  准武者考核\n第六章  五心向天\n第七章  是你找死\n第八章  看守所\n第九章  觉醒\n第十章  赔偿金\n第十一章  激动的江年\n第十二章  搬家\n第十三章  武者实战考核\n第十四章  人微级\n第十五章  极限之家\n第十六章  昂贵的装备\n第十七章  谈判\n第十八章  荒野区\n第十九章  惊人的进步\n第二十章  兽将级怪兽\n第二十一章  虎牙小队\n第二十二章  死亡危机\n第二十三章  银月凶狼\n第二十四章  分钱\n第二十五章  未来规划\n第二十六章  野心\n第二十七章  独自修炼\n第二十八章  三级鼠潮\n第二十九章  追悼会\n第三十章  003号城市",
        "pages": "297",
        "images": {
            "small": "https://img3.doubanio.com/spic/s10413135.jpg",
            "large": "https://img3.doubanio.com/lpic/s10413135.jpg",
            "medium": "https://img3.doubanio.com/mpic/s10413135.jpg"
        },
        "alt": "https://book.douban.com/subject/10762501/",
        "id": "10762501",
        "publisher": "湖北少年儿童出版社",
        "isbn10": "7535368220",
        "isbn13": "9787535368225",
        "title": "吞噬星空·觉醒1",
        "url": "https://api.douban.com/v2/book/10762501",
        "alt_title": "",
        "author_intro": "我吃西红柿：原名朱洪志，80后，出生于江苏扬州，常酣醉于武合侠小说之中。《星峰传说》一出，震惊修真界。之后《寸芒》横空出世，再到如今堪称修真第一书的《星辰变》，“番茄”的创作炼得炉火纯青、渐入佳境。",
        "summary": "“这颗土黄色的星球上没有任何生命存在，直径却达到21000公里……咦，竟然蕴含着“星泪金”矿脉!真是天助我也。将这颗星球吞噬掉后，我的实力应该能恢复到受伤前的80%。” 脸色苍白的罗峰盘膝坐在一颗飞行的陨石上，遥看远处的一颗行星。",
        "series": {
            "id": "14480",
            "title": "吞噬星空"
        },
        "price": "28.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 135,
            "average": "7.0",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "我吃西红柿"
        ],
        "pubdate": "2012-7",
        "tags": [
            {
                "count": 35,
                "name": "我吃西红柿",
                "title": "我吃西红柿"
            },
            {
                "count": 26,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 20,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 12,
                "name": "吞噬星空",
                "title": "吞噬星空"
            },
            {
                "count": 9,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 8,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 7,
                "name": "武侠玄幻",
                "title": "武侠玄幻"
            },
            {
                "count": 7,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s11130893.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  双头黑线蛇\n第二章  谋划复仇\n第三章  布置现场\n第四章  大好机会\n第五章  巅峰对决\n第六章  偷龙蛋\n第七章  意外的收获\n第八章  死里逃生\n第九章  血溅五步\n第十章  天价悬赏\n第十一章  雷刀第三重\n第十二章  购买秘籍\n第十三章  暗卖宝贝\n第十四章  承诺\n第十五章  总部特使\n第十六章  训练营名额\n第十七章  机遇到来\n第十八章  佳人有约\n第十九章  前往总部\n第二十章  试炼塔\n第二十一章  崭新未来\n第二十二章  实力暴涨\n第二十三章  挑战\n第二十四章  罗峰的老师\n第二十五章  排行榜名次\n第二十六章  震惊全球\n第二十七章  巡察使召见\n第二十八章  目标\n第二十九章  疯狂手段\n第三十章  罗峰vs坎迪斯",
        "pages": "297",
        "images": {
            "small": "https://img3.doubanio.com/spic/s11130893.jpg",
            "large": "https://img3.doubanio.com/lpic/s11130893.jpg",
            "medium": "https://img3.doubanio.com/mpic/s11130893.jpg"
        },
        "alt": "https://book.douban.com/subject/11026527/",
        "id": "11026527",
        "publisher": "湖北少年儿童出版社",
        "isbn10": "7535368239",
        "isbn13": "9787535368232",
        "title": "吞噬星空·觉醒2",
        "url": "https://api.douban.com/v2/book/11026527",
        "alt_title": "",
        "author_intro": "我吃西红柿：原名朱洪志，80后，出生于江苏扬州，常酣醉于武合侠小说之中。《星峰传说》一出，震惊修真界。之后《寸芒》横空出世，再到如今堪称修真第一书的《星辰变》，“番茄”的创作炼得炉火纯青、渐入佳境。",
        "summary": "罗峰与火锤小队其他队员一起在荒野猎捕怪兽，途遇仇敌虎牙小队。罗峰机敏地跟踪并报了仇，却不得已杀了战神夫妇的儿子，所幸未被发现行踪。而这时，极限武馆总部也发现了罗峰这个人才，将其招入了精英训练营……",
        "series": {
            "id": "14480",
            "title": "吞噬星空"
        },
        "price": "28.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 982,
            "average": "7.5",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2012-7",
        "tags": [
            {
                "count": 334,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 270,
                "name": "遮天",
                "title": "遮天"
            },
            {
                "count": 251,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 215,
                "name": "很好看",
                "title": "很好看"
            },
            {
                "count": 187,
                "name": "仙侠",
                "title": "仙侠"
            },
            {
                "count": 186,
                "name": "叶凡",
                "title": "叶凡"
            },
            {
                "count": 171,
                "name": "神作",
                "title": "神作"
            },
            {
                "count": 167,
                "name": "网络小说",
                "title": "网络小说"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s27060187.jpg",
        "binding": "",
        "translator": [],
        "catalog": "序章\n星空中的青铜巨棺\n第一章\n封禅之地\n第二章\n五色祭坛\n第三章\n天宫废墟\n第四章\n废墟惊魂\n第五章\n从容自若\n第六章\n铜棺镇妖\n第七章\n星空古路\n第八章\n荒古禁地\n第九章\n阿猫阿狗\n第十章\n韶华白首\n第十一章\n洞天福地\n第十二章\n开辟苦海\n第十三章\n神纹木印\n第十四章\n金色的苦海\n第十五章\n良莠不齐\n第十六章\n深不可测\n第十七章\n妖帝坟冢\n第十八童\n妖帝之心\n第十九章\n八方云动\n第二十章\n至宝\n第二十一章\n携宝远去\n第二十二章\n心中的希望\n第二十三章\n体若无底洞\n第二十四章\n九州重器\n第二十五章\n荒古姜家\n第二十六章\n危机来临\n第二十七童\n紫阳洞天",
        "pages": "315",
        "images": {
            "small": "https://img1.doubanio.com/spic/s27060187.jpg",
            "large": "https://img1.doubanio.com/lpic/s27060187.jpg",
            "medium": "https://img1.doubanio.com/mpic/s27060187.jpg"
        },
        "alt": "https://book.douban.com/subject/11502594/",
        "id": "11502594",
        "publisher": "太白文艺出版社",
        "isbn10": "7551302794",
        "isbn13": "9787551302791",
        "title": "遮天1·九龙拉棺",
        "url": "https://api.douban.com/v2/book/11502594",
        "alt_title": "",
        "author_intro": "辰东：\n原名杨振东，中国北京市人。著名网络作家。崛起于网络文学青铜时代。是当前网文界最具有影响力和代表性的作者之一。\n主要代表作有《不死不灭》《神墓》《长生界》等，因善于设置悬念，被读者们称为“坑神”。",
        "summary": "冰冷与黑暗并存的宇宙深处，九具庞大的龙尸拉着一口青铜古棺,恒古长存。\n这是太空探测器在枯寂的宇宙中捕捉到的一副极其震撼的画面。\n九龙拉棺，究竟是回到了上古，还是来到了星空的彼岸？ 一个浩大的仙侠世界，光怪陆离，神秘无尽。热血死活沸腾，激情若瀚 海汹涌，欲望入深渊无止境…… 登天路 ，踏歌行，弹指遮天。",
        "series": {
            "id": "20437",
            "title": "遮天"
        },
        "price": "28.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 236,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2012-8",
        "tags": [
            {
                "count": 56,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 50,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 34,
                "name": "遮天",
                "title": "遮天"
            },
            {
                "count": 34,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 28,
                "name": "遮天算得上一部神书",
                "title": "遮天算得上一部神书"
            },
            {
                "count": 28,
                "name": "很好看",
                "title": "很好看"
            },
            {
                "count": 26,
                "name": "仙侠",
                "title": "仙侠"
            },
            {
                "count": 25,
                "name": "小说",
                "title": "小说"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s27060190.jpg",
        "binding": "",
        "translator": [],
        "catalog": "第二十八章\n稀世灵药\n第二十九章\n云蒸霞蔚\n第三十章\n命泉\n第三十一章\n鼎威\n第三十二章\n六千年前的人\n第三十三章\n无人可挡\n第三十四章\n天璇圣女\n第三十五章\n无价古字\n第三十六章\n十大弟子\n第三十七章\n妖精动人\n第三十八章\n东荒神体\n第三十九章\n敢问上天是否有仙\n第四十章\n照破山河万朵\n第四十一章\n虚空古经\n第四十二章\n大成若缺\n第四十三章\n拙峰不拙\n第四十四章\n自然大道\n第四十五章\n肉身无双\n第四十六章\n不成仙便疯魔\n第四十七章\n拙峰云动\n第四十八章\n对抗神体\n第四十九章\n吼动河山\n第五十章\n大道不同\n第五十一章\n恩将仇报\n第五十二章\n名传南域\n第五十三章\n故人相见",
        "pages": "315",
        "images": {
            "small": "https://img3.doubanio.com/spic/s27060190.jpg",
            "large": "https://img3.doubanio.com/lpic/s27060190.jpg",
            "medium": "https://img3.doubanio.com/mpic/s27060190.jpg"
        },
        "alt": "https://book.douban.com/subject/11521741/",
        "id": "11521741",
        "publisher": "太白文艺出版社",
        "isbn10": "7551302808",
        "isbn13": "9787551302807",
        "title": "遮天2·青铜仙殿",
        "url": "https://api.douban.com/v2/book/11521741",
        "alt_title": "",
        "author_intro": "辰东：\n原名杨振东，中国北京市人。著名网络作家。崛起于网络文学青铜时代。是当前网文界最具有影响力和代表性的作者之一。\n主要代表作有《不死不灭》《神墓》《长生界》等，因善于设置悬念，被读者们称为“坑神”。",
        "summary": "冰冷与黑暗并存的宇宙深处，九具庞大的龙尸拉着一口青铜古棺,恒古长存。\n这是太空探测器在枯寂的宇宙中捕捉到的一副极其震撼的画面。\n九龙拉棺，究竟是回到了上古，还是来到了星空的彼岸？ 一个浩大的仙侠世界，光怪陆离，神秘无尽。热血死活沸腾，激情若瀚 海汹涌，欲望入深渊无止境…… 登天路 ，踏歌行，弹指遮天。",
        "series": {
            "id": "20437",
            "title": "遮天"
        },
        "price": "28.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 458,
            "average": "7.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2008-11",
        "tags": [
            {
                "count": 54,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 41,
                "name": "神墓",
                "title": "神墓"
            },
            {
                "count": 36,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 30,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 27,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 14,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 10,
                "name": "玄幻，魔幻，奇幻",
                "title": "玄幻，魔幻，奇幻"
            },
            {
                "count": 6,
                "name": "网络文学",
                "title": "网络文学"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s8478408.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "270",
        "images": {
            "small": "https://img1.doubanio.com/spic/s8478408.jpg",
            "large": "https://img1.doubanio.com/lpic/s8478408.jpg",
            "medium": "https://img1.doubanio.com/mpic/s8478408.jpg"
        },
        "alt": "https://book.douban.com/subject/3275640/",
        "id": "3275640",
        "publisher": "九州出版社",
        "isbn10": "7801959248",
        "isbn13": "9787801959249",
        "title": "神墓12·逆乱时空",
        "url": "https://api.douban.com/v2/book/3275640",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "绝代佳人、缠绵的爱、恐怖绝地、玄异的惊险之地、远古遗闻、失落的传说、众神之秘、不灭的神之遗迹，这是本书所能提炼出的关键词。神秘的东方修道者，奇诡的西方魔法师，无敌的东方武圣，至强的西方龙战士，演绎出一曲惊心动魄的传奇。 上古圣物大龙刀为何尘埋西土？神秘的布局者终于浮出水面，他究竟有着怎样的目的？光明神殿之下十八层地狱到底镇压了哪些魔人？本书为你一一揭晓。",
        "series": {
            "id": "5674",
            "title": "神墓"
        },
        "price": "22.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1185,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "我吃西红柿"
        ],
        "pubdate": "2008-09",
        "tags": [
            {
                "count": 120,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 86,
                "name": "星辰变",
                "title": "星辰变"
            },
            {
                "count": 84,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 71,
                "name": "我吃西红柿",
                "title": "我吃西红柿"
            },
            {
                "count": 39,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 19,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 18,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 11,
                "name": "奇幻",
                "title": "奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3307851.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "260",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3307851.jpg",
            "large": "https://img3.doubanio.com/lpic/s3307851.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3307851.jpg"
        },
        "alt": "https://book.douban.com/subject/3244004/",
        "id": "3244004",
        "publisher": "百花洲文艺出版社",
        "isbn10": "7807424044",
        "isbn13": "9787807424048",
        "title": "星辰变4",
        "url": "https://api.douban.com/v2/book/3244004",
        "alt_title": "",
        "author_intro": "我吃西红柿，原名朱洪志，出生于江苏扬州，自幼便喜欢看武侠小说，曾深深迷醉于金庸、古龙、卧龙生三人的武侠世界。所读的第一本武侠小说是《倚天屠龙记》，整整看了一天一夜，仿佛着了魔一般；最喜欢的武侠人物是古龙塑造的“小李飞刀”李寻欢。\n小李飞刀，例无虚发，飞刀出，鬼神惊！这是何等气魄！\n进入大学后，空余时间多了，心中的武侠梦不断滋生壮大，有一种戸感便喷薄欲出……以“小李飞刀”为主题的小说《寸芒》便诞生了。",
        "summary": "开启九剑仙府的量后一把钥匙——第九把玉剑落入了洪荒外围掌控者、实力强劲的延墨手中。激烈的玉剑争夺之战展开，最终议定按照占有玉剑的数量分配进入九剑仙府的人数。\n九剑仙府在妖兽肆虐的暴乱星海中。要到仙府必须先穿过嗜血的群兽围攻。一番周折，秦羽一行最终开启了九剑仙府。可是仙府中同样危机四伏：扰人心智的魔音、九死一生的黄泉路……\n一个又一个的陷阱，一次又一次的生死险境，量终谁能夺宝而归？\n一块从天而降的神石，一本横空出现的旷世奇书，一个担负天下重任的少年和一群肝胆相照的伙伴，共同演绎一段热血传奇。\n本书二00八年起点中文网推荐榜、总收藏榜排名第一，全球中文小说搜索榜连续三十六周排名第一。",
        "series": {
            "id": "6061",
            "title": "星辰变"
        },
        "price": "23.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 450,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2008-10",
        "tags": [
            {
                "count": 45,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 37,
                "name": "神墓",
                "title": "神墓"
            },
            {
                "count": 36,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 30,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 27,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 16,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 8,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 7,
                "name": "奇幻",
                "title": "奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s7644722.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "270",
        "images": {
            "small": "https://img3.doubanio.com/spic/s7644722.jpg",
            "large": "https://img3.doubanio.com/lpic/s7644722.jpg",
            "medium": "https://img3.doubanio.com/mpic/s7644722.jpg"
        },
        "alt": "https://book.douban.com/subject/3241273/",
        "id": "3241273",
        "publisher": "九州出版社",
        "isbn10": "7801959159",
        "isbn13": "9787801959157",
        "title": "神墓11·杀戮君王",
        "url": "https://api.douban.com/v2/book/3241273",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "生死大决战，辰南竭尽所能，终于灭杀松赞德布。借此机遇，他打造出绝世凶兵方天画戟，收服天阶鬼仆，修成天阶肉身。\n同时，在丰都山，他发现恐怖至极的”天坑“，吞噬一切生命！\n小辰辰终于出世了，他是人、是龙、还是刀？将由梦可儿还是由澹台璇产下？毫无疑问，这是辰家的希望之苗。\n一切才刚刚开始……\n在大义前，太上妖祖金蛹天阶蜕变产生之灵力，甘愿被法祖吞噬。盖世君王黑起跨界而来，手中绝望魔刀横扫六合，法祖与辰南联手大战黑起。\n法祖招来天外陨石，辰南修炼《太上忘情录》，天外陨石与北斗伏魔阵，共抗黑起，但是道高一尺魔高一丈，黑起无人能敌。\n跨界大战爆发，辰南进入第五界大战，血漫万里，自己近乎废残，从万丈高点跌落至人生谷底。\n十年生死两茫茫，英雄迟暮，辰南看遍世态炎凉，等来龙舞十年的苦苦守候，铁血柔情……再战天下！",
        "series": {
            "id": "5674",
            "title": "神墓"
        },
        "price": "22.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 618,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2007-02",
        "tags": [
            {
                "count": 68,
                "name": "神墓",
                "title": "神墓"
            },
            {
                "count": 59,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 56,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 37,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 35,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 33,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 10,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 9,
                "name": "网络",
                "title": "网络"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s3324759.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章 小麻烦\n第二章 名传神风\n第三章 湖底惊魂\n第四章 神宝之争\n第五章 悲惨遭遇\n第六章 女生宿舍\n第七章 痛揍\n第八章 武破魔法\n第九章 龙啸震天\n第十章 寻访秘地\n第十一章 远古巨人\n第十二章 魔殿\n第十三章 麻烦上身\n第十四章 圣龙宝宝\n第十五章 第一件事\n第十六章 怒凤\n第十七章 强者之战\n第十八章 浴血搏命\n第十九章 极限武论\n第二十章 色诱\n第二十一章 以牙还牙\n第二十二章 色欲\n第二十三章 飞天神猫\n第二十四章 小魔头\n第二十五章 龙骑龙\n第二十六章 真爱万年\n第二十七章 传说\n第二十八章 昆仑\n第二十九章 相逢\n第三十章 往事\n第三十一章 魔王\n第三十二章 天使折翅\n第三十三章 逆天夺命\n第三十四章 妖怪\n第三十五章 七彩仙葩\n第三十六章 爱你一万年\n第三十七章 无言挥手\n第三十八章 惹怨\n第三十九章 怒战\n第四十章 十步杀一人\n第四十一章 大开杀戒\n第四十二章 逆天七魔刀",
        "pages": "270",
        "images": {
            "small": "https://img1.doubanio.com/spic/s3324759.jpg",
            "large": "https://img1.doubanio.com/lpic/s3324759.jpg",
            "medium": "https://img1.doubanio.com/mpic/s3324759.jpg"
        },
        "alt": "https://book.douban.com/subject/2012687/",
        "id": "2012687",
        "publisher": "九州出版社",
        "isbn10": "7801956222",
        "isbn13": "9787801956224",
        "title": "神墓2·古神遗迹",
        "url": "https://api.douban.com/v2/book/2012687",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "神魂不灭，月夜呼唤，将辰南引至神战遗迹。地下湖中神宝光芒闪烁，水怪环绕守护，无数修炼者蜂拥而来，为争抢神宝，大打出手，血流成河。\n辰南在神风学院武破魔法，大败天才魔法少女东方凤凰，两人之间恩怨不断。在飞天虎王的带引下，辰南于十万大山中发现一处神秘遗迹。万千枯骨堆积成山，雄伟魔殿矗立峰巅，神骨砌成九级台阶。那里究竟是一个什么样的所在？凝天地之力，聚万灵之魂，威力绝大的古阵封印蛮兽数千年，能否令它永世不出？百年干尸开口说话，讲古神之秘，述原仙幻大陆神宝玄武甲下落。\n万年前雨馨为辰南而死，一代人杰辰战逆天改命，将她封印于古仙遗地。万年后辰南寻来，古仙遗地万妖乱，一朵仙葩应唤开。自仙花中出生的小女童她到底是谁？雨馨，亦或是转世仙人？爱你一万年，难道超出这个期限，爱便已不再了吗？",
        "series": {
            "id": "5674",
            "title": "神墓"
        },
        "price": "22.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 531,
            "average": "7.6",
            "min": 0
        },
        "subtitle": "死亡绝地",
        "author": [
            "辰东"
        ],
        "pubdate": "2007-03",
        "tags": [
            {
                "count": 58,
                "name": "神墓",
                "title": "神墓"
            },
            {
                "count": 51,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 41,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 36,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 34,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 27,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 13,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 8,
                "name": "网络文学",
                "title": "网络文学"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3324746.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章　名扬天下\n第二章　死亡绝地\n第三章　推断\n第四章　圣龙涅槃\n第五章　神灵龙\n第六章　迷雾重重\n第七章　澹台传人\n第八章　杀手\n第九章　冲突\n第十章　生死决战\n第十一章　风起云涌\n第十二章　再临绝地\n第十三章　神魔现\n第十四章　虚天幻境\n第十五章　生死之谜\n第十六章　谁能离奉\n第十七章　与神对话\n第十八章　惊天大局\n第十九章　禁忌之物\n第二十章　人心\n第二十一章　众口铄金\n第二十二章　反袭杀\n第二十三章　死神来了\n第二十四章　现身\n第二十五章　临近魔殿\n第二十六章　太极图\n第二十七章　修炼壁垒\n第二十八章　蛮兽出世\n第二十九章　紫金神龙\n第三十章　言动九天\n第三十一章　役使巨人\n第三十二章　圣地传人\n第三十三章　六阶无敌\n第三十四章　夺舍\n第三十五章　袭杀\n第三十六章　魔王\n第三十七章　大杀四方\n第三十八章　诱惑\n第三十九章　痞子龙\n第四十章　英雄\n第四十一章　亵渎仙子\n第四十二章　小晨曦\n第四十三章　朱果\n第四十四章　强强联手\n第四十五章　截杀\n第四十六章　碰撞",
        "pages": "268",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3324746.jpg",
            "large": "https://img3.doubanio.com/lpic/s3324746.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3324746.jpg"
        },
        "alt": "https://book.douban.com/subject/2066610/",
        "id": "2066610",
        "publisher": "九州出版社",
        "isbn10": "7801956303",
        "isbn13": "9787801956309",
        "title": "神墓3",
        "url": "https://api.douban.com/v2/book/2066610",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "暗无天日的死亡绝地枯骨万千，不仅有巨人的头骨山、巨龙的龙爪山，还散落着一些神的尸骨，这里究竟是怎样的一个所在? 龙宝宝化身成神龙之际神秘人来袭，重伤之下它躲进小展曦的仙体内以求再生。\n万众瞩目的四大学院青年强者大赛。引得大陆各地无数修炼者前来观看，辰南与神威小侯爷上演了一场青年强者间的顶峰大战。\n澹台璇万年前飞升仙界，其创建的澹台派历经万载而不灭，成为东大陆古圣地之一，辰南与她的恩怨延续到澹台派当代最杰出传人梦可儿的身上…… 苏醒的无名神魔将十大青年高手掳进虚天幻境之内。万年前的惊天大秘初见端倪，辰南的复活不过是惊天大局中的一个环节而已，冥冥之中究竟是谁在操控着这一切? 辰南被逼进十万大山深处，其体内太极神魔图浮现而出，破去九幽白骨大阵，封印数千年的蛮兽出世，玄武甲随之再现……",
        "series": {
            "id": "5674",
            "title": "神墓"
        },
        "price": "22.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 514,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "神墓",
        "author": [
            "辰东"
        ],
        "pubdate": "2007-05",
        "tags": [
            {
                "count": 52,
                "name": "神墓",
                "title": "神墓"
            },
            {
                "count": 51,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 45,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 40,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 30,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 24,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 11,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 10,
                "name": "网络文学",
                "title": "网络文学"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3324745.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  俘虏仙子第二章  撼天动地第三章  狂暴第四章  龙啸震天第五章  捉仙第六章  月夜激战第七章  血龙化身第八章  神型高手第九章  亵渎第十章  龙盗第十一章  挑衅第十二章  战魂回归第十三章  离去第十四章  方垂回戟第十五章  混天第十六章  神魔翼第十七章  畸形爱恋第十八章  夺宝第十九章  复活第二十章  迷雾第二十一章  夜探古墓第二十二章  半年第二十三章  青年高手第二十四章  威慑第二十五章  六阶高手第二十六章  巅峰对峙第二十七章  地底世界第二十八章  无敌大战第二十九章  天地法则第三十章  绝代高手第三十一章  击杀天使第三十二章  大魔第三十三章  问鼎“十大”第三十四章  上古秘闻第三十五章  六道秘辛第三十六章  情欲道第三十七章  离别第三十八章  应战第三十九章  天魔八步第四十章  虚空道第四十一章  正邪圣战第四十二章  堕落天使第四十三章  赶尸派第四十四章  杀不死第四十五章  神血灭尸",
        "pages": "268",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3324745.jpg",
            "large": "https://img3.doubanio.com/lpic/s3324745.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3324745.jpg"
        },
        "alt": "https://book.douban.com/subject/2114615/",
        "id": "2114615",
        "publisher": "九州出版社",
        "isbn10": "7801956613",
        "isbn13": "9787801956613",
        "title": "神墓4",
        "url": "https://api.douban.com/v2/book/2114615",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "众多青年强者血战绝世高手凌子虚，将凌云斩杀于大山中，引得五阶高手凌子言乘龙追击。数十位龙骑士驭龙增援，罪恶之城龙啸震天……\n梦可儿遭辰南所擒后冒险解开封印，想设局袭杀辰南于大山中，奈何功亏一箦，反遭辰南羞辱，两人之间暖昧纠缠不断。\n邪道圣地传人与正道圣地传人纷纷出世，辰南和龙舞结伴而行，无意间介入正邪圣地纷争之中。\n楚国皇宫，月圆之夜，风云变幻，天地失色，上古神物自地下仙府中冲天而起，引得西方的天使与东方的妖族纷纷登场，无敌强者大战在楚国皇宫上空爆发。辰南以神血染箭，以龙血祭天，弯后羿神弓，射杀尸煞，重创天使……远古的战魂逆天归来，舍弃仙灵之气，成就大魔之身，盖世修为，无人能敌。面对大魔的血腥屠杀，何人能够与之争锋？",
        "series": {
            "id": "5674",
            "title": "神墓"
        },
        "price": "22.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 14392,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "天下霸唱"
        ],
        "pubdate": "2007-7",
        "tags": [
            {
                "count": 2542,
                "name": "鬼吹灯",
                "title": "鬼吹灯"
            },
            {
                "count": 2334,
                "name": "盗墓",
                "title": "盗墓"
            },
            {
                "count": 1614,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 1409,
                "name": "天下霸唱",
                "title": "天下霸唱"
            },
            {
                "count": 743,
                "name": "探险",
                "title": "探险"
            },
            {
                "count": 534,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 516,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 473,
                "name": "灵异",
                "title": "灵异"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s9073160.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "引子第一章  赶冬荒第二章  黄皮子坟第三章  夜擒第四章  熊的传说第五章  剁掌剜胆第六章  鬼衙门第七章  老吊爷第八章  绞绳第九章  削坟砖第十章  来自草原的一封信第十一章  禁区第十二章  夜幕下的克伦左旗第十三章  牛虻第十四章  失踪第十五章  蚰蜒第十六章  鱼汤第十七章  百眼窟第十八章  摸金为王第十九章  引魂鸡第二十章  怪楼第二十一章  凶铁第二十二章  孤灯第二十三章  第五个人第二十四章  锦鳞蚺第二十五章  阴魂不散第二十六章  僵尸第二十七章  龟眠地第二十八章  俄罗斯式包裹第二十九章  莫洛托夫鸡尾酒第三十章  精变第三十一章  恐惧斗室第三十二章  读心术第三十三章  千年之绿第三十四章  编号是“0”第三十五章  砖窑腐尸第三十六章  禁室培骸第三十七章  面具第三十八章  防腐液第三十九章  标本储藏柜第四十章  守宫砂第四十一章  盗墓者老羊皮第四十二章  不归路第四十三章  梦第四十四章  冥途第四十五章  阎罗殿第四十六章  金井第四十七章  水胆第四十八章  舌漏第四十九章  焚风第五十章  穴地八尺第五十一章  炸雷第五十二章  生离死别第五十三章  卸岭盗魁第五十四章  妖化龙",
        "pages": "305",
        "images": {
            "small": "https://img3.doubanio.com/spic/s9073160.jpg",
            "large": "https://img3.doubanio.com/lpic/s9073160.jpg",
            "medium": "https://img3.doubanio.com/mpic/s9073160.jpg"
        },
        "alt": "https://book.douban.com/subject/2149655/",
        "id": "2149655",
        "publisher": "安徽文艺出版社",
        "isbn10": "7539628839",
        "isbn13": "9787539628837",
        "title": "鬼吹灯Ⅱ之一·黄皮子坟",
        "url": "https://api.douban.com/v2/book/2149655",
        "alt_title": "",
        "author_intro": "",
        "summary": "胡八一出国在即，整理旧物时翻出一张老照片，那时，他和胖子正作为知青在大兴安岭的山区插\n队，山里的生活让年轻气盛的他们如鱼得水。为了换几斤水果糖上山打黄皮子（黄鼠狼），为了给人治病捉熊取胆。没想到二人误入一座坍塌的黄皮子祠。传说几十年前，一伙号称“泥儿会”的胡匪曾从黄皮子祠挖出一口捕金嵌玉的箱子，随后这伙胡匪和箱子就一起消失在了漠北草原。\n此时，恰逢战友丁思甜来信邀请他们去草原做客，二人欣然前往，哪知正赶上牧牛受惊。为寻找丢失的牧牛，三人和牧民老羊皮进入俗称阎王殿的百眼窟。在这里，竟有一些日本”给水部队”的遗迹，一座没有房间的怪楼，一个编号是\"O\"的地下室，更可怕的是，两只全身白毛的黄皮子一直尾随着他们……",
        "series": {
            "id": "1813",
            "title": "鬼吹灯"
        },
        "price": "26.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 779,
            "average": "7.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2007-08",
        "tags": [
            {
                "count": 135,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 109,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 97,
                "name": "神墓",
                "title": "神墓"
            },
            {
                "count": 93,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 51,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 33,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 21,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 16,
                "name": "玄幻，魔幻，奇幻",
                "title": "玄幻，魔幻，奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s8849045.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  尸闻第二章  设局第三章  水晶棺第四章  大典第五章  神魂第六章  我欲逆天第七章  咫尺天涯第八章  半神第九章  十三血尸第十章  无敌第十一章  雨馨第十二章  玄功通体第十三章  五千年前第十四章  大战开始第十五章  灭杀第十六章  芥子纳须弥第十七章  迷雾第十八章  西进第十九章  初到西方第二十章  宴会第二十一章  龙威第二十二章  立威战第二十三章  光明神殿第二十四章  潜逃第二十五章  神骨之争第二十六章  神珠第二十七章  神秘青年第二十八章  东土主宰第二十九章  死亡魔刀第三十章  穿越沙漠第三十一章  亡灵魔法师第三十二章  神殿重地第三十三章  冷血残酷第三十四章  杀到狂第三十五章  落星之日第三十六章  魔刀毙敌第三十七章  组毒再现",
        "pages": "270",
        "images": {
            "small": "https://img3.doubanio.com/spic/s8849045.jpg",
            "large": "https://img3.doubanio.com/lpic/s8849045.jpg",
            "medium": "https://img3.doubanio.com/mpic/s8849045.jpg"
        },
        "alt": "https://book.douban.com/subject/2194003/",
        "id": "2194003",
        "publisher": "九州出版社",
        "isbn10": "7801956966",
        "isbn13": "9787801956965",
        "title": "神墓5·名动西方",
        "url": "https://api.douban.com/v2/book/2194003",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "《神墓5:名动西方》讲述了神秘的水晶棺自丰都山内冲天而起，风云变换，天地失色，传说中的半神半人由此而生。赶尸派举行开派大典之日，修炼界无数高手被邀请到此，上古奇尸堕落天使威慑群雄，引得亡灵魔法师出手，竟然召唤出神魂，神灵的魂魄与神灵的尸体孰弱孰强？威震修炼界数千年之久的最强尸王再现人间，辰南意外发现那竟然是万年前的恋人雨馨，他心伤欲死，怒火直欲燃尽九重天。雨馨的尸体死气尽去，渐渐恢复了生机，产生了灵智，但这还是辰南曾经的恋人吗？辰南将与她如何相处？辰南联合正邪圣地传人大破赶尸派上古祭坛，捣毁尸脉，而后赶往西大陆，追寻万年前的大秘，探寻雨馨生死之谜。正邪圣地传人争斗不休，最后竟然将战火燃到了西大陆，在那里搅起无数滔天骇浪。骑着独角兽的精灵、驾驭着巨龙的骑士……",
        "series": {
            "id": "5674",
            "title": "神墓"
        },
        "price": "22.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 11539,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "天下霸唱"
        ],
        "pubdate": "2007-10",
        "tags": [
            {
                "count": 1953,
                "name": "鬼吹灯",
                "title": "鬼吹灯"
            },
            {
                "count": 1800,
                "name": "盗墓",
                "title": "盗墓"
            },
            {
                "count": 1280,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 1152,
                "name": "天下霸唱",
                "title": "天下霸唱"
            },
            {
                "count": 623,
                "name": "探险",
                "title": "探险"
            },
            {
                "count": 409,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 393,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 369,
                "name": "灵异",
                "title": "灵异"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s2719161.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章　盗墓祖师爷第二章　秦王照骨镜第三章　龙火第四章　吞舟之鱼第五章　搬山填海第六章　青头第七章　海中古玉第八章　三叉戟号第九章　航海禁忌第十章　桅灯魅影第十一章　幽灵血船第十二章　灭顶之灾第十三章　金毗卢水神炮第十四章　龙上水第十五章　黑潮浮棺第十六章　底舱第十七章　潮汐第十八章　探海观南龙第十九章　螺中含殊第二十章　漂瓜取鱼第二十一章　食人蚌第二十二章　砗磲第二十三章　欺山莫欺水第二十四章　没有出口的海第二十五章　乾坤一跳第二十六章　归墟第二十七章　海之渊鲸之腹第二十八章　龙獭第二十九章　沉船墓场第三十章　闹鬼第三十一章　群鲨第三十二章　藏宝盒第三十三章　大王乌贼第三十四章　水深火热第三十五章　猛鬼出笼第三十六章　死水不藏龙第三十七章　海和尚第三十八章　铜殿第三十九章　射日第四十章　有筋无骨第四十一章　尸彪第四十二章　定海神针第四十三章　奔月第四十四章　南海僵人第四十五章　蚀大第四十六章　古鼎第四十七章　震惊百里第四十八章　龙穴第四十九章　珠母海第五十章　刮蚌采珠第五十一章　鬼月亮第五十二章　鲛姥第五十三章　绝境第五十四章　过龙兵第五十五章　在天空中飞翔的荷兰人第五十六章　救命",
        "pages": "309",
        "images": {
            "small": "https://img3.doubanio.com/spic/s2719161.jpg",
            "large": "https://img3.doubanio.com/lpic/s2719161.jpg",
            "medium": "https://img3.doubanio.com/mpic/s2719161.jpg"
        },
        "alt": "https://book.douban.com/subject/2265312/",
        "id": "2265312",
        "publisher": "安徽文艺出版社",
        "isbn10": "7539629037",
        "isbn13": "9787539629032",
        "title": "鬼吹灯Ⅱ之二·南海归墟",
        "url": "https://api.douban.com/v2/book/2265312",
        "alt_title": "",
        "author_intro": "",
        "summary": "胡八一最新一轮探险，离奇的海底古城，恐怖的幽灵鬼船，天空中下起鱼雨，海面上出现一堵巨大的水墙，匪夷所思的怪事接连出现……绝对让你大呼过瘾的一集。\n南海中有处珊瑚螺旋海域，这里一年四季风暴不断，海难频发。据史书记载，在珊瑚螺旋之中曾有过一个青铜文明高度发达的恨天之国。自秦朝之后，相关记载彻底消失了，恨天国也成了一个名副其实的迷踪之国\n从美国治病回来的陈教授借举行家宴之机，请求胡八一去寻国宝秦王照骨镜，这面镜子的失落之地正是南海的珊瑚螺旋。众人商议过后，决定去南海寻觅失落的宝物，顺便做些“采蛋”的生意——采捞南海明珠。\n—艘无人驾驶的幽灵血船出没于白雾茫茫的海面：天空中下起了鱼雨，海面上出现了一堵巨大的水墙，难道是传说中的“龙上水”？还没接近珊瑚螺旋，匪夷所思的怪事接连出现。这时，座船底舱的夹层中不时传来嘀嘀咕咕的声音，好像有人在密谋着什么，要将这帮探险者置于死地……",
        "series": {
            "id": "1813",
            "title": "鬼吹灯"
        },
        "price": "28.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 472,
            "average": "7.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2007-11",
        "tags": [
            {
                "count": 41,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 39,
                "name": "神墓",
                "title": "神墓"
            },
            {
                "count": 36,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 34,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 29,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 21,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 7,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 7,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s3324749.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "268",
        "images": {
            "small": "https://img1.doubanio.com/spic/s3324749.jpg",
            "large": "https://img1.doubanio.com/lpic/s3324749.jpg",
            "medium": "https://img1.doubanio.com/mpic/s3324749.jpg"
        },
        "alt": "https://book.douban.com/subject/2314470/",
        "id": "2314470",
        "publisher": "九州出版社",
        "isbn10": "7801955870",
        "isbn13": "9787801955876",
        "title": "神墓6",
        "url": "https://api.douban.com/v2/book/2314470",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "神志不清的辰南与失忆的梦可儿，被善良的村民救回了小山村。朴实的村民乱点鸳鸯谱，令一直处于敌对关系的青年男女结成了夫妻。有朝一日。梦醒之后，他们将如何相处？\n辰南去捕捉七彩魔狐时，偶遇西方第一圣龙骑士，经过生死大战之后，两人闯进死亡沙漠，和不死之王展开了争夺冥神加隆神格的大战。\n强大的东土皇族野心勃勃，面对他们强大的武力，谁能与之争锋? 光明神殿积极为老光明神的复活做准备，他们能否成功?神殿下的十八层地狱中，镇压了许多传说中的人物，历经无数悠久的岁月后，一些古老的邪恶存在即将破印而出。\n在各个玄界即将大开之际，辰南成功开辟出自己的内天地，他能否祭炼出一片属于自己的净土？\n玄战时代来临，修炼数千年的妖怪，看破生死的人间高手，上界的天使、仙神，纷纷显现踪影，一曲热血澎湃的战歌即将响起。\n辰南在强者之路上，坚定地迈着大步前进，在玄战时代来临之际，一场场生死大战令他不断蜕变……",
        "series": {
            "id": "5674",
            "title": "神墓"
        },
        "price": "22.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 10420,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "天下霸唱"
        ],
        "pubdate": "2007-12",
        "tags": [
            {
                "count": 1763,
                "name": "鬼吹灯",
                "title": "鬼吹灯"
            },
            {
                "count": 1655,
                "name": "盗墓",
                "title": "盗墓"
            },
            {
                "count": 1132,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 1047,
                "name": "天下霸唱",
                "title": "天下霸唱"
            },
            {
                "count": 548,
                "name": "探险",
                "title": "探险"
            },
            {
                "count": 389,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 366,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 320,
                "name": "灵异",
                "title": "灵异"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s2800190.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "引言第一章　琉璃厂第二章　八臂哪吒第三章　盗墓往事第四章　老熊岭义庄第五章　耗子二姑第六章　送尸术第七章　咬耳第八章　洗肠第九章　古狸碑第十章　探瓶山第十一章　工兵掘子营第十二章　移尸地第十三章　溶化第十四章　腾云驾雾第十五章　惊翅第十六章　防以重门第十七章　瓮城第十八章　神臂床子弩第十九章　无限永久连环机关第二十章　无间得脱第二十一章　金风寨第二十二章　犬不八年、鸡无六载第二十三章　裁鸡令第二十四章　山阴第二十五章　分山掘子甲第二十六章　穴陵第二十七章　斗宫第二十八章　强敌第二十九章　诈死第三十章　丹炉第三十一章　冷酷仙境第三十二章　云藏宝殿第三十三章　雾隐回廊第三十四章　观山太保第三十五章　山有三香第三十六章　撼岳第三十七章　夜幕第三十八章　白猿第三十九章　挑尸第四十章　 黑琵琶第四十一章　湘西尸王第四十二章　虎车第四十三章　颠倒乾坤第四十四章　吸魂第四十五章　魁星踢斗第四十六章　剥龙阵第四十七章　动咒第四十八章　点名状第四十九章　江湖第五十章　风水先生第五十一章　自然博物馆第五十二章　夜深人静第五十三章　府中求玄第五十四章　失落的记录第五十五章　瞒天过海第五十六章　拜访解读谜文暗示的专家",
        "pages": "309",
        "images": {
            "small": "https://img3.doubanio.com/spic/s2800190.jpg",
            "large": "https://img3.doubanio.com/lpic/s2800190.jpg",
            "medium": "https://img3.doubanio.com/mpic/s2800190.jpg"
        },
        "alt": "https://book.douban.com/subject/2340300/",
        "id": "2340300",
        "publisher": "安徽文艺出版社",
        "isbn10": "7539629215",
        "isbn13": "9787539629216",
        "title": "鬼吹灯Ⅱ之三·怒晴湘西",
        "url": "https://api.douban.com/v2/book/2340300",
        "alt_title": "",
        "author_intro": "",
        "summary": "琉璃厂的名家乔二爷请胡八一为他选处吉宅，聊天中，八一得知乔二爷发家于一座元代大墓，墓中“有水无鱼”。元墓真有如此神秘？\n胡八一心想去湘西寻找千年内丹救多铃性命，于是向曾去过湘西的陈瞎子打探消息。陈瞎子得知Shiney杨是搬山道人鹧鸪哨的后人，不禁唏嘘感叹起自己前半生的风云岁月。\n话说半个多世纪之前，正值壮年的卸岭盗魁陈瞎子伙同军阀合盗湘西瓶山元将之墓。墓中机关重重，几次均未得手，死伤甚众。于是陈瞎子联络搬山道人，告知瓶山中有千年丹丸，四处寻找耄尘珠的鹧鸪哨为之心动，决定同卸岭众盗一同发掘瓶山……\n时光荏苒，两位巨盗已化作历史的尘埃，当初他们从湘西盗出的宝物如今展现于博物馆内，遍身的纹饰好像密码一般，无人能解……",
        "series": {
            "id": "1813",
            "title": "鬼吹灯"
        },
        "price": "28.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 512,
            "average": "8.5",
            "min": 0
        },
        "subtitle": "最真实得仙侠世界。",
        "author": [
            "减肥专家"
        ],
        "pubdate": "2007",
        "tags": [
            {
                "count": 113,
                "name": "仙侠",
                "title": "仙侠"
            },
            {
                "count": 74,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 74,
                "name": "幽冥仙途",
                "title": "幽冥仙途"
            },
            {
                "count": 59,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 41,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 27,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 25,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 25,
                "name": "奇幻",
                "title": "奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s2820177.jpg",
        "binding": "",
        "translator": [],
        "catalog": "",
        "pages": "208",
        "images": {
            "small": "https://img1.doubanio.com/spic/s2820177.jpg",
            "large": "https://img1.doubanio.com/lpic/s2820177.jpg",
            "medium": "https://img1.doubanio.com/mpic/s2820177.jpg"
        },
        "alt": "https://book.douban.com/subject/2354896/",
        "id": "2354896",
        "publisher": "鲜鲜文化事业有限公司",
        "isbn10": "9861862900",
        "isbn13": "9789861862903",
        "title": "幽冥仙途",
        "url": "https://api.douban.com/v2/book/2354896",
        "alt_title": "",
        "author_intro": "出生於小城，很少见世面，生活如白痴的我，在幼稚地为了自己的未来钻钻营营的时候，突然想起，从幼时的广泛阅读至现在的阅读广泛，似乎二十年的生命离了书本便一片空白。\n从休閒逗乐到兴趣爱好，再到走火入魔，一路走下来，自自然然，倒也颇有点「也无风雨也无晴」的味道。二十年积压下来的种种奇思妙想，或者是某种神经质的玩意儿，在脑海里发酵，偶然的机会胀破了脑壳，迎风一晃，便形成了文字。\n这样好啊！我向来以没有留下一点儿可值得纪念的看书的物质记号为憾事，但在此刻，冲出来的文字排列成行，密密麻麻纵横交错铺开在你我的眼前的时候，你，能感受到我的快乐吗？",
        "summary": "潜心修行的李珣，无意间闯入了与他生命息息相关、却向来无缘拜会的幽魂噬影宗门！真真假假、利益争夺的游戏，李珣自是驾轻就熟，但他怎麽也想不到，从小专擅的禁纹推演之术，竟将他又带入了一场新的诡秘任务之中。\n面对各派高手，李珣这次的行动究竟是福？是祸？\n……",
        "price": "160台币"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 449,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2008-01",
        "tags": [
            {
                "count": 50,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 46,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 39,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 37,
                "name": "神墓",
                "title": "神墓"
            },
            {
                "count": 31,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 20,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 9,
                "name": "玄幻，魔幻，奇幻",
                "title": "玄幻，魔幻，奇幻"
            },
            {
                "count": 7,
                "name": "网络文学",
                "title": "网络文学"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s7644719.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "268",
        "images": {
            "small": "https://img1.doubanio.com/spic/s7644719.jpg",
            "large": "https://img1.doubanio.com/lpic/s7644719.jpg",
            "medium": "https://img1.doubanio.com/mpic/s7644719.jpg"
        },
        "alt": "https://book.douban.com/subject/2987074/",
        "id": "2987074",
        "publisher": "九州出版社",
        "isbn10": "7801957954",
        "isbn13": "9787801957955",
        "title": "神墓7·死亡之地",
        "url": "https://api.douban.com/v2/book/2987074",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "妖族圣地，神鸟凤凰出世，与它命运相连的人也终将觉醒，到底谁才是凤凰血脉的传人？ 天才高手同生于一个时代，是一种悲哀。一个时代只能有一个“第一”，有些人注定将成为悲情人物，不过悲情的“弱者”也会慢慢改变，当有些人被报知是仙神转世，将会引发怎样的变故？ 消失已久的大魔再现东土，这个强绝到可以对抗天地法则的强者，是东土的执法者，还是东土的守护者？强大的东土皇族为何不敢出世，传说中的天魔能否再生？辰南再次远走西方，这一次他修为大进。他能否闯入法神与斗神的长眠之地——西土圣地永恒的森林？ 拜将台出，神魔齐拜，瞬杀远古至神。镇魔台沾染着圣者的鲜血，飞出十八层地狱，冲撞拜将台！上古圣物大龙刀为何尘埋西土？神秘的布局者终于浮出水面，他究竟有着怎样的目的？光明神殿之下十八层地狱到底镇压了哪些魔人？",
        "series": {
            "id": "5674",
            "title": "神墓"
        },
        "price": "22.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 10065,
            "average": "8.0",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "天下霸唱"
        ],
        "pubdate": "2008-4",
        "tags": [
            {
                "count": 1689,
                "name": "鬼吹灯",
                "title": "鬼吹灯"
            },
            {
                "count": 1604,
                "name": "盗墓",
                "title": "盗墓"
            },
            {
                "count": 1100,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 1047,
                "name": "天下霸唱",
                "title": "天下霸唱"
            },
            {
                "count": 552,
                "name": "探险",
                "title": "探险"
            },
            {
                "count": 359,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 331,
                "name": "悬疑",
                "title": "悬疑"
            },
            {
                "count": 327,
                "name": "灵异",
                "title": "灵异"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s24117424.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "引子第一章　地仙村古墓第二章　潜逃者第三章　云深不知处第四章　小镇里的秘密第五章　黑匣子第六章　五尺道第七章　从地图上抹掉的区域第八章　青溪防空洞第九章　空袭警报第十章　棺材峡第十一章　深山屠宰厂第十二章　无头之王第十三章　死者——身份不明第十四章　看不见的天险第十五章　吓魂桥第十六章　金甲茅仙第十七章　暂时停止接触第十八章　尸有不朽者第十九章　隐士之棺第二十章　巴山猿狄第二十一章　写在烟盒纸上的留言第二十二章　九宫螭虎锁第二十三章　神笔第二十四章　地中有山第二十五章　画门第二十六章　十八乱葬第二十七章　尸虫第二十八章　恶魔第二十九章　鬼音第三十章　肚仙第三十一章　行尸走肉第三十二章　空亡第三十三章　武侯藏兵图第三十四章　妖术第三十五章　难以置信第三十六章　烧饼歌第三十七章　观山盗骨图第三十八章　九死惊陵甲第三十九章　死亡，不期而至第四十章　天地无门第四十一章　炮神庙第四十二章　紧急出口第四十三章　噩兆第四十四章　棺山相宅图第四十五章　奇遇第四十六章　盘古神脉第四十七章　忌火第四十八章　隐藏在古画中的幽灵第四十九章　秉烛夜行第五十章　棂星门第五十一章　告祭碑第五十二章　万分之一第五十三章　捆仙绳第五十四章　焚烧第五十五章　怪物第五十六章　在劫难逃第五十七章　启示第五十八章　移动的大山第五十九章　超自然现象第六十章　悬棺第六十一章　龙视第六十二章　天怒第六十三章　沉默的朋友第六十四章　千年长生草第六十五章　金点第六十六章　鬼帽子第六十七章　账簿第六十八章　金盆洗手第六十九章　物极必反第七十章　起源后记",
        "pages": "425",
        "images": {
            "small": "https://img3.doubanio.com/spic/s24117424.jpg",
            "large": "https://img3.doubanio.com/lpic/s24117424.jpg",
            "medium": "https://img3.doubanio.com/mpic/s24117424.jpg"
        },
        "alt": "https://book.douban.com/subject/3034184/",
        "id": "3034184",
        "publisher": "安徽文艺出版社",
        "isbn10": "7539629150",
        "isbn13": "9787539629155",
        "title": "鬼吹灯Ⅱ之四巫峡棺山",
        "url": "https://api.douban.com/v2/book/3034184",
        "alt_title": "",
        "author_intro": "",
        "summary": "考古学家孙教授深夜潜入博物馆，被胡八一发现。无可奈何之下。孙教授逐渐表露心迹：他多年研究发现，四川的确有明代观山太保修筑的地仙墓。观山太保靠盗墓发家，将所盗之异宝悉数埋藏于地仙墓中，此墓就好比是一座“古墓博物馆”。孙教授一辈子怀才不遇，总想在考古界做出惊天之举，找到地仙墓一定能让他扬眉吐气。\n既然地仙墓中藏尽天下异宝，一定有救人性命的丹鼎。众人正苦于无从下手，哪知孙教授酒后吐出一段关于地仙村的民谚：“好个大王，有身无首；娘子不来，群山不开；烧柴起锅，煮了肝肺；凿井伐曲，问鬼讨钱：鸟道纵横，百步九问：欲访地仙，先找乌羊……”\n这段民谚就像一位向导，引导着孙教授和胡八一等人一步步地接近地仙古墓。",
        "series": {
            "id": "1813",
            "title": "鬼吹灯"
        },
        "price": "39.80"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 421,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2008-04",
        "tags": [
            {
                "count": 45,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 41,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 31,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 30,
                "name": "神墓",
                "title": "神墓"
            },
            {
                "count": 27,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 22,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 9,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 7,
                "name": "网络文学",
                "title": "网络文学"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s3324727.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "270",
        "images": {
            "small": "https://img1.doubanio.com/spic/s3324727.jpg",
            "large": "https://img1.doubanio.com/lpic/s3324727.jpg",
            "medium": "https://img1.doubanio.com/mpic/s3324727.jpg"
        },
        "alt": "https://book.douban.com/subject/3035772/",
        "id": "3035772",
        "publisher": "九州出版社",
        "isbn10": "7801957989",
        "isbn13": "9787801957986",
        "title": "神墓8·祸乱天界",
        "url": "https://api.douban.com/v2/book/3035772",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "十八层地狱深埋西土图腾，号称西土曾经真正的主宰者，老图腾法力通天，将辰南与三头神兽生猛地打入天界。\n对于肉体凡胎的辰南等人来说，看似繁花似锦的美丽天界到处都充满了凶险。\n人间圣战天使出世，她的转世之身到底是谁？古老而神秘的召唤法阵没能够将圣战天使召唤上天界，却成全了辰南，让他重伤之躯得以痊愈，令他玄功再变,他在天界搅闹起一片腥风血雨。\n辰南在天界追寻雨馨的足迹，终究被他追查到无情仙子即是雨馨，可是到头来却引发一场惊天的变故，纯真的雨馨消逝，无情的雨馨再生。\n为了复活雨馨，辰南利用天界第一奇书，惹出无尽风波，将战火绵延到佛土，令天魔残躯出世，混乱间夺得青禅古佛舍利子，而后又将战火引向天界澹台圣地，引得一代天骄澹台璇出手。\n天界，混天魔王、绝情魔王、无忧仙尊、轩辕神王、佛祖、青禅古魔、尸皇等纷纷出手，一场旷世大战就此爆发……\n辰南闯星空、踏月殿，不惜树立盖世强敌，引绝世神兵入体，感悟《唤魔经》，大战天界各路神王……",
        "series": {
            "id": "5674",
            "title": "神墓"
        },
        "price": "22.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 3042,
            "average": "7.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "我吃西红柿"
        ],
        "pubdate": "2008-05",
        "tags": [
            {
                "count": 330,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 273,
                "name": "星辰变",
                "title": "星辰变"
            },
            {
                "count": 266,
                "name": "我吃西红柿",
                "title": "我吃西红柿"
            },
            {
                "count": 201,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 124,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 69,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 59,
                "name": "秦羽",
                "title": "秦羽"
            },
            {
                "count": 59,
                "name": "奇幻",
                "title": "奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s3320348.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "233",
        "images": {
            "small": "https://img1.doubanio.com/spic/s3320348.jpg",
            "large": "https://img1.doubanio.com/lpic/s3320348.jpg",
            "medium": "https://img1.doubanio.com/mpic/s3320348.jpg"
        },
        "alt": "https://book.douban.com/subject/3084855/",
        "id": "3084855",
        "publisher": "百花洲文艺出版社",
        "isbn10": "7807423528",
        "isbn13": "9787807423522",
        "title": "星辰变1",
        "url": "https://api.douban.com/v2/book/3084855",
        "alt_title": "",
        "author_intro": "我吃西红柿，80后，江苏人士，常酣醉于武侠小说之中。自《星峰传说》起，震惊修真界，之后《寸芒》横空出世，再到如今堪称修真第一书的《星辰变》，番茄的创作也炼得炉火纯青、渐入佳境。",
        "summary": "千年前，潜龙大陆楚国项氏杀死秦王篡得王位，秦王一族，以国为姓，隐于世。直到几年前秦家主母被楚王杀害，镇东王秦德不得不重现沙场，立誓要报此国仇家恨。\n镇东王三世子秦羽，文不能谋权术，武不能修内功，为助父亲，为报母仇，另辟蹊径，苦练外功，且机缘巧合之下，得天降奇石，从此，他的命运发生了翻天覆地的变化。\n岂料一场大战中，秦羽不敌强手，被刺穿心脏……",
        "series": {
            "id": "6061",
            "title": "星辰变"
        },
        "price": "23.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 458,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2008-05",
        "tags": [
            {
                "count": 49,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 40,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 34,
                "name": "神墓",
                "title": "神墓"
            },
            {
                "count": 34,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 30,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 21,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 9,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 8,
                "name": "玄幻，魔幻，奇幻",
                "title": "玄幻，魔幻，奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s8887757.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  青山大龙第二章  疯狂第三章  杀戮第四章  天界禁地第五章  逆乱时空第六章  魔主第七章  火锅大会第八章  魔性涅粲第九章  仙人下凡第十章  执法者第十一章  灭派第十二章  澹台圣地第十三章  夜话第十四章  圣地第十五章  征杀开始第十六章  血染长空第十七章  末世三日第十八章  回归神墓第十九章  守墓老人第二十章  血天使第二十二章  双皇复活第二十二章  风云际会第二十三章  血色祭礼第二十四章  血色炼狱第二十五章  邪祖出世第二十六章  天崩地裂第二十七章  借人一用第二十八章  骨血融合第二十九章  瑰宝由来第三十章  残暴第三十一章  古神第三十二章  招魂第三十三章  辰战第三十四章  炼体第三十五章  冲向十八层地狱第三十六章  神鼓响第三十七章  殴打主神第三十八章  大事件第三十力章  乱了第四十章  天堂地狱第四十二章  空间噬神",
        "pages": "270",
        "images": {
            "small": "https://img1.doubanio.com/spic/s8887757.jpg",
            "large": "https://img1.doubanio.com/lpic/s8887757.jpg",
            "medium": "https://img1.doubanio.com/mpic/s8887757.jpg"
        },
        "alt": "https://book.douban.com/subject/3085660/",
        "id": "3085660",
        "publisher": "九州出版社",
        "isbn10": "7801958691",
        "isbn13": "9787801958693",
        "title": "神墓9·人界之乱",
        "url": "https://api.douban.com/v2/book/3085660",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "魔主威震千古，其墓穴贯通天上人间，魔云浩荡，神魔避退。辰南于天界血杀四方，几路神王齐出手，终将他逼上了绝路。为返人间，辰南舍身欲跳魔主之墓，一代天骄澹台仙子赶至，也难以阻挡他的决心。\n经过千难万险，辰南终于逃回人间界。\n澹台古圣地的恶魔不甘心永世被封，开始激烈挣扎起来，他能否冲破封印？梦可儿的身体出现异常，到底是怎么一回事，难道她真的已有身孕？\n辰南决定统一邪道六圣地，收编天界几路神王在人间的道统。天界神王震怒无比，派遣天界大军追杀辰南，但却损失惨重。\n为化被动为主动，辰南胆大包天，终将封印在澹台圣地的邪道六圣地的共祖放了出来，震动仙凡两界，引得上古强者出世，共同对付万魔之魔。\n天界诸多神王一时间再无暇找辰南的麻烦，一个盖世大魔王搅闹得天地不宁。\n疯魔的嘶吼、天魔的长啸，还有那最为恐怖的死亡绝地中乱天动地的沉闷魔音……\n西土也不再宁静，辰南为了辰战将远走西土，天界主神与魔神纷纷下界，将要共同打破十八层地狱……",
        "series": {
            "id": "5674",
            "title": "神墓"
        },
        "price": "22.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1169,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "我吃西红柿"
        ],
        "pubdate": "2008-06",
        "tags": [
            {
                "count": 128,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 92,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 92,
                "name": "星辰变",
                "title": "星辰变"
            },
            {
                "count": 76,
                "name": "我吃西红柿",
                "title": "我吃西红柿"
            },
            {
                "count": 57,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 23,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 21,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 16,
                "name": "奇幻",
                "title": "奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s6497426.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "228",
        "images": {
            "small": "https://img3.doubanio.com/spic/s6497426.jpg",
            "large": "https://img3.doubanio.com/lpic/s6497426.jpg",
            "medium": "https://img3.doubanio.com/mpic/s6497426.jpg"
        },
        "alt": "https://book.douban.com/subject/3134869/",
        "id": "3134869",
        "publisher": "百花洲文艺出版社",
        "isbn10": "7807423595",
        "isbn13": "9787807423591",
        "title": "星辰变2",
        "url": "https://api.douban.com/v2/book/3134869",
        "alt_title": "",
        "author_intro": "我吃西红柿，80后，江苏人士，常酣醉于武侠小说之中。自《星峰传说》起，震惊修真界，之后《寸芒》横空出世，再到如今堪称修真第一书的《星辰变》，番茄的创作也炼得炉火纯青、渐入佳境。",
        "summary": "秦羽舍身救父，秦德悲恸异常。为报杀子之仇，他迅速调兵遣将，发誓要在半年之内统一楚王朝。\n秦羽肉身虽死，却被一道天雷卷入洪荒之中。他靠着神石流星泪浴火重生。\n秦羽巧得奇书《星辰变》，与兄弟小黑按照此书在雷卫的雷山居中潜心修炼。修炼小成后，他俩便决心回家与家人团聚，却不料如今的潜龙大陆已成了人间炼狱……",
        "series": {
            "id": "6061",
            "title": "星辰变"
        },
        "price": "23.8"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1128,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "我吃西红柿"
        ],
        "pubdate": "2008-07",
        "tags": [
            {
                "count": 117,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 91,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 76,
                "name": "星辰变",
                "title": "星辰变"
            },
            {
                "count": 68,
                "name": "我吃西红柿",
                "title": "我吃西红柿"
            },
            {
                "count": 41,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 22,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 18,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 11,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3320335.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "251",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3320335.jpg",
            "large": "https://img3.doubanio.com/lpic/s3320335.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3320335.jpg"
        },
        "alt": "https://book.douban.com/subject/3215659/",
        "id": "3215659",
        "publisher": "百花洲文艺出版社",
        "isbn10": "7807423781",
        "isbn13": "9787807423782",
        "title": "星辰变3",
        "url": "https://api.douban.com/v2/book/3215659",
        "alt_title": "",
        "author_intro": "我吃西红柿，80后，江苏人士，常酣醉于武侠小说之中。《星峰传说》一出，震惊修真界。之后《寸芒》横空出世，再到如今堪称修真第一书的《星辰变》，“番茄”的创作炼得炉火纯青、渐入佳境。",
        "summary": "秦羽和小黑无意中卷入了海底妖兽的争斗。小黑生死不明，秦羽昏迷不醒幸有宛若仙子的立儿姑娘出手相救，并带他进入了一个犹如世外桃源的神秘山谷……\n秦羽面对细心照顾他的立儿渐生情愫，却因澜叔的警告而将初萌的情意埋藏心底，转而更加勤奋地修炼。\n三年之后，海底修妖界又掀起一场腥风血雨：两个来历不明的高手，顷刻间让赤血洞府易主，而一把上古玉剑引出了九剑仙府的传说。海底各方势力为了争夺这一至宝蠢蠢欲动……",
        "series": {
            "id": "6061",
            "title": "星辰变"
        },
        "price": "23.8"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 439,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2008-09",
        "tags": [
            {
                "count": 41,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 37,
                "name": "神墓",
                "title": "神墓"
            },
            {
                "count": 35,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 31,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 26,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 16,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 7,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 6,
                "name": "网络文学",
                "title": "网络文学"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s8478401.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  蜕变第二章  祭台第三章  聚合龙躯第四章  神王战第五章  弑神第六章  地狱门开第七章  图腾兽第八章  辰子第九章  打造神王第十章  海底神庙第十一章  解开封印第十二章  重组魔身第十三章  战魔——辰战第十四章  残破的世界第十五章  战魔无敌第十六章  辰家老祖第十七章  万古皆空第十八章  祖先的眼睛第十九章  魔主第二十章  双尊第二十一章  无天之日第二十二章  第一代光明神第二十三章  尸皇第二十四章  七绝女第二十五章  预感第二十六章  通天七柱第二十七章  改变三界历史的大事件第二十八章  苍天已死第二十九章  坐标之门第 三十 章  仙子有孕第三十一章  封锁第三十二章  拜堂成亲第三十三章  洞房花烛第三十四章  最强神祗第三十五章  月亮之上第三十六章  八魂第三十七章  太空大战",
        "pages": "270",
        "images": {
            "small": "https://img3.doubanio.com/spic/s8478401.jpg",
            "large": "https://img3.doubanio.com/lpic/s8478401.jpg",
            "medium": "https://img3.doubanio.com/mpic/s8478401.jpg"
        },
        "alt": "https://book.douban.com/subject/3218233/",
        "id": "3218233",
        "publisher": "九州出版社",
        "isbn10": "7801958985",
        "isbn13": "9787801958983",
        "title": "神墓10·君王现世",
        "url": "https://api.douban.com/v2/book/3218233",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "辰南与三头神兽，大战各路神王，闯天堂、下地狱，获天龙宝藏，逢遇第一代光明教皇，惊闻辰战遗秘。\n魔性辰战，震古烁今，封印五千年，终究再次重组魔躯，绝世法则“万古皆空”，剑问天下，无人能挡。\n魔主、守墓老人、神女、西土图腾……各天阶高手，皆进入风起云涌的残破世界。拜将台上，魔主与辰战号令天下，将所有太古天阶高手，都迫入传说中的第三界！\n经历“无天之日”后，天界、人间、地狱三界贯通，将会发生怎样的事情？一个动乱的开始……\n通天七峰崩碎，号称曾经弑杀过苍天的太古君主重现于世。辰南不甘被摆布，请月亮之上的辰家八魂上身，与太古君主激战于茫茫星空间……\n起点中文网强力推荐年度颠峰魔幻巨作，总电击榜、总推荐榜、总收藏榜排名在前列。绝代佳人、缠绵的爱、恐怖绝地、玄异的惊险之地、远古遗闻、失落的传说、众神之秘、不灭的神之遗迹，这是本书所能提炼出的关键词。神秘的东方修道者，奇诡的西方魔法师，无敌的东方武圣，至强的西方龙战士，演绎出一曲惊心动魄的传奇。 上古圣物大龙刀为何尘埋西土？神秘的布局者终于浮出水面，他究竟有着怎样的目的？光明神殿之下十八层地狱到底镇压了哪些魔人？ 本书为你一一揭晓。",
        "series": {
            "id": "5674",
            "title": "神墓"
        },
        "price": "22.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 119,
            "average": "6.8",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "我吃西红柿"
        ],
        "pubdate": "2012-8",
        "tags": [
            {
                "count": 24,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 21,
                "name": "我吃西红柿",
                "title": "我吃西红柿"
            },
            {
                "count": 19,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 7,
                "name": "吞噬星空",
                "title": "吞噬星空"
            },
            {
                "count": 6,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 5,
                "name": "觉醒3",
                "title": "觉醒3"
            },
            {
                "count": 4,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 3,
                "name": "武侠玄幻",
                "title": "武侠玄幻"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s11315645.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  巨额奖励\n第二章  洪的到来\n第三章  澳洲大陆\n第四章  击杀金刚猿\n第五章  双方会面\n第六章  激光炮，瞄准\n第七章  成功逃跑\n第八章  雾岛的神秘\n第九章  草木之灵\n第十章  千年柳木心\n第十一章  战神罗峰\n第十二章  大动静\n第十三章  收服长藤\n第十四章  奖励份额\n第十五章  兑换宝物\n第十六章  回江南\n第十七章  监察使上任\n第十八章“3516”\n第十九章  生命之水\n第二十章  香饽饽\n第二十一章  陆军上将\n第二十二章  9号古文明遗迹\n第二十三章  不容退缩\n第二十四章  人类和怪兽的战争\n第二十五章  心灵洗礼\n第二十六章  脑域阔度“21”\n第二十七章  死亡任务\n第二十八章  一年零三个月\n第二十九章  罗峰回来了\n第三十章  怒从心头起恶向胆边生",
        "pages": "302",
        "images": {
            "small": "https://img3.doubanio.com/spic/s11315645.jpg",
            "large": "https://img3.doubanio.com/lpic/s11315645.jpg",
            "medium": "https://img3.doubanio.com/mpic/s11315645.jpg"
        },
        "alt": "https://book.douban.com/subject/11605763/",
        "id": "11605763",
        "publisher": "湖北少年儿童出版社",
        "isbn10": "7535368247",
        "isbn13": "9787535368249",
        "title": "吞噬星空·觉醒3",
        "url": "https://api.douban.com/v2/book/11605763",
        "alt_title": "",
        "author_intro": "我吃西红柿：原名朱洪志，80后，出生于江苏扬州，常酣醉于武合侠小说之中。《星峰传说》一出，震惊修真界。之后《寸芒》横空出世，再到如今堪称修真第一书的《星辰变》，“番茄”的创作炼得炉火纯青、渐入佳境。",
        "summary": "罗峰与其他侣3名学员前往澳洲大陆，展开为期28天的生死冒险。在澳洲大陆神秘的雾岛上，罗峰等人偶遇草木之灵，而追杀的秃鹫李耀也紧随其后。雾岛上上演了一幕草木之灵的争夺战。最终，罗峰一方获胜。洪任命罗峰为洪宁基地市监察使。 罗峰协助东南军区进入古文明遗迹，抵御海域怪兽的攻击。在古文明遗迹，罗峰接受了“死亡任务”。经过一年零三个月，罗峰修炼成“基础 312式”并最终获得“重生”……",
        "series": {
            "id": "14480",
            "title": "吞噬星空"
        },
        "price": "28.00元"
    }
]

var xuanhuan=[
    {
        "rating": {
            "max": 10,
            "numRaters": 9122,
            "average": "8.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2007-8",
        "tags": [
            {
                "count": 2462,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 1035,
                "name": "镜",
                "title": "镜"
            },
            {
                "count": 908,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 676,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 523,
                "name": "镜·神寂",
                "title": "镜·神寂"
            },
            {
                "count": 460,
                "name": "云荒",
                "title": "云荒"
            },
            {
                "count": 459,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 341,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s2763207.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "293",
        "images": {
            "small": "https://img1.doubanio.com/spic/s2763207.jpg",
            "large": "https://img1.doubanio.com/lpic/s2763207.jpg",
            "medium": "https://img1.doubanio.com/mpic/s2763207.jpg"
        },
        "alt": "https://book.douban.com/subject/2271450/",
        "id": "2271450",
        "publisher": "天津人民出版社",
        "isbn10": "7201055542",
        "isbn13": "9787201055541",
        "title": "镜·神寂",
        "url": "https://api.douban.com/v2/book/2271450",
        "alt_title": "",
        "author_intro": "沧月，网络文学女作家。2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域，受到读者喜爱。后开始为《今古传奇·武侠版》等杂志写文；2004年获《今古传奇》主办的“全国大学生武侠小说比赛”第一名，同时获得温瑞安设立的首届“神州奇侠奖”。",
        "summary": "镜系列长篇奇幻小说的第五部。\n破军云焕将心和魔鬼作了交易，他最爱的人是否会归来？海皇苏摩前往哀塔进行了一场怎样骇人听闻的仪式，他和空桑皇太子妃定下的星魂血誓如何解开？云荒已成修罗场，一切的答案都等待沧流历九十三年十月十五日……他将和所爱的人前往归墟，在下一个轮回里重新相聚。而在他的身后，那个庞大帝国正如日初生，光耀四海……\n沧流历九十三年十月初七，空桑皇太子真岚和皇妃白璎带领冥灵军团和海国、盗宝者结盟，共同对抗破军。破军云焕将心和魔鬼作了交易，企图运用杀人武器迦楼罗控制云荒。海皇苏摩在身体枯竭下，和巫祭回到了黑塔，流干了最后一滴血，换取最后能操控七海作最后一击的能力，并解开了和白璎的生死之盟。他和大家定下了十月十五日回来的约定。总反击在十月十四日开始，盟军以云焕心中的弱点——师父慕湮作为突破口，计谋重创破军，却被操控迦楼罗的傀儡潇识破，功亏一篑。而慕湮的灵魂却也在最关键时刻赶到，回归肉身，云焕流泪在幸福中和魔一起被封印。战斗还在继续，海皇引领海兽淹没了云荒，使得鲛人重获自由，而海皇却在白璎的面前化成水雾永不能轮回。冰族在破军失败后也遭到了空桑人的报复和血洗。云荒在真岚的手中重建，而白璎微笑离开，去黑塔陪伴那缕孤魂，直到归墟召唤，真岚和白璎才相约来世。\n目击众神死亡的原野上终将开出野花一片，远在远方的风比远方更远。",
        "series": {
            "id": "749",
            "title": "《镜》系列"
        },
        "price": "25.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 5256,
            "average": "7.9",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "十四郎"
        ],
        "pubdate": "2009-08",
        "tags": [
            {
                "count": 969,
                "name": "仙侠",
                "title": "仙侠"
            },
            {
                "count": 889,
                "name": "十四郎",
                "title": "十四郎"
            },
            {
                "count": 612,
                "name": "言情",
                "title": "言情"
            },
            {
                "count": 422,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 385,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 337,
                "name": "琉璃美人煞",
                "title": "琉璃美人煞"
            },
            {
                "count": 172,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 133,
                "name": "晋江",
                "title": "晋江"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s4125755.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  无心璇玑第二章  下山第三章  捉妖第四章  珍珠事件第五章  簪花大会(上)第六章  簪花大会(下)第七章  告别青葱岁月第八章  重返少阳峰第九章  与他重逢第十章  他的面具第十一章  一路同行第十二章  紫狐第十三章  突袭第十四章  浮玉岛第十五章  初情第十六章  变故第十七章  打击第十八章  柳意欢第十九章  此情须问天第二十章  不周山第二十一章  危弦第二十二章  情人咒第二十三章  执子之手第二十四章  灵兽腾蛇第二十五章  魂兮归来第二十六章  幽闭第二十七章  情切第二十八章  情迷第二十九章  皓凤第三十章  暴乱第三十一章  伤离别第三十二章  华梦骤裂第三十三章  与君共赴黄泉第三十四章  无支祁第三十五章  身世第三十六章  凤凰于飞第三十七章  众里寻他千百度第三十八章  花开万景第三十九章  天神降临第四十章  均天策海第四十一章  重振雄风第四十二章  昆仑山第四十三章  神巫第四十四章  狐逝第四十五章  诸神第四十六章  我本琉璃第四十七章  罗睺计都第四十八章  忘却三生",
        "pages": "1076",
        "images": {
            "small": "https://img3.doubanio.com/spic/s4125755.jpg",
            "large": "https://img3.doubanio.com/lpic/s4125755.jpg",
            "medium": "https://img3.doubanio.com/mpic/s4125755.jpg"
        },
        "alt": "https://book.douban.com/subject/3909876/",
        "id": "3909876",
        "publisher": "江苏文艺出版社",
        "isbn10": "7539933003",
        "isbn13": "9787539933009",
        "title": "琉璃美人煞（上中下）",
        "url": "https://api.douban.com/v2/book/3909876",
        "alt_title": "",
        "author_intro": "十四郎，金陵人，知名网络作家，文字自有风骨，故事风格多变。喜欢“若教眼底无离恨，不信人间有白头”的温婉悲伤，亦欣赏“三十功名尘与土，八千里路云和月”的豪迈。\n因看的故事众多而萌发写书欲望，到如今一发不可收拾。\n写了许多书，仍觉得最好的作品还在后面，以将来能写出最让自己满意的作品为目标而努力。\n曾出版作品：《伏神》、《怜香惜玉》、《我和猫妖有个约会》、《跑跑江湖打打酱油》。",
        "summary": "上册：\n藏在褚璇玑惫懒外表下的，是一颗琉璃般清澈冰冷的心，前世种种因果，让她今世不懂情感。对修仙的人来说，有心者，凡间即天庭。那么，有心者，是不是可以琉璃亦血肉？\n天下闻名的簪花大会前夕，璇玑被选为摘花人，与父亲和师兄钟敏言下\n山狩猎妖魔，并结识了离泽宫弟子禹司凤。除妖过程甚是惊险，钟敏言因此发现了璇玑身体里的古怪力量，对她心存警惕，而禹司凤却渐渐对璇玑有意。摘花任务结束后，禹司凤、钟敏言因拯救被陷害的鲛人结下深厚的友谊。回到少阳派之后，璇玑与姐姐玲珑也加入，四人携伴，闯荡江湖。\n簪花大会开始之后，点睛谷一个名叫乌童的弟子在比试中使出强力仙术，击伤璇玑，玲珑因此与乌童结下仇怨。四人恶整了乌童一顿，不料因此埋下日后的祸根……\n中册：\n一别四年，正值少阳派适龄年轻弟子下山历练。长大后的璇玑、玲珑和钟敏言三人结伴同行，途中又遇禹司凤，四人的感情几番纠葛。钟敏言一方面与玲珑青梅竹马两小无猜，一方面对璇玑心有憧憬；璇玑心中感念禹司凤的情深意重，却又舍不下对钟敏言的初恋之情……\n他们在高氏山除魔时引发出惊天大事，玲珑就此失踪，中原五大派背后隐藏的秘密也昭然若视。四人就此分开，璇玑与禹司凤无奈之下先去浮玉岛，在与钟敏言重逢的同时却遭遇妖魔的大肆袭击，原来五大派中各自埋着定海铁索，是天神用来镇压大妖魔的封印，而近期妖魔作祟也是因为群妖有意救出那只大妖，妄图颠覆五大派。\n正是人心惶惶之际，玲珑却突然被人送回来了，同行的大师兄点明此次妖魔作祟是昔日乌童的报复。玲珑的魂魄被乌童取走，以此来要挟五大派就范。为了救回玲珑，璇玑众人答应了紫狐的要求，先去庆阳城救助鲛人亭奴，再由紫狐带路前往不周山……\n下册：\n因为前世一场惊心动魄的阴谋，璇玑从阿修罗魔神转世成为凡人，懵懂中踏上了修仙的旅程。懒惰散漫的她从小就不被人喜欢，在一次降妖路上与禹司凤相识，赢得了他的倾心相爱。在相处中璇玑也不禁为他的深情所感，正要为之敞开胸怀，一场变故却拆散了二人。璇玑面临着爱情与前世阴谋的双重压力。这一世能否学会做人？能否学会真正爱一个人？她陷入重重迷雾中……",
        "price": "69.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 8242,
            "average": "8.3",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2005-5",
        "tags": [
            {
                "count": 1982,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 771,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 610,
                "name": "镜・双城",
                "title": "镜・双城"
            },
            {
                "count": 527,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 436,
                "name": "镜",
                "title": "镜"
            },
            {
                "count": 381,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 321,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 168,
                "name": "苏摩",
                "title": "苏摩"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s1401597.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "一 雪中字\n二 冰下尸\n三 魔之手\n四 鬼姬\n五 六星\n六 泽之国\n七 桃源\n八 风起\n九 云涌\n十 分离\n十一 重逢\n十二 天问\n十三 血战\n十四 舞者\n十五 鸟灵\n十六 往世\n十七 订盟\n十八 纵横\n十九 征途",
        "pages": "349",
        "images": {
            "small": "https://img1.doubanio.com/spic/s1401597.jpg",
            "large": "https://img1.doubanio.com/lpic/s1401597.jpg",
            "medium": "https://img1.doubanio.com/mpic/s1401597.jpg"
        },
        "alt": "https://book.douban.com/subject/1326828/",
        "id": "1326828",
        "publisher": "世界知识出版社",
        "isbn10": "7501225648",
        "isbn13": "9787501225644",
        "title": "镜·双城",
        "url": "https://api.douban.com/v2/book/1326828",
        "alt_title": "",
        "author_intro": "沧月，网络文学女作家。2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域，受到读者喜爱。后开始为《今古传奇·武侠版》等杂志写文；2004年获《今古传奇》主办的“全国大学生武侠小说比赛”第一名，同时获得温瑞安设立的首届“神州奇侠奖”。",
        "summary": "这是个美丽而神奇的传说。热情开朗的苗人少女那笙为躲避乱世，长途跋涉寻找梦想家园——云荒。然而云荒真的就是传说中的桃源仙境吗？伴随着她深入云荒的每一步，上演着一幕幕光怪陆离又惊心动魄的血雨腥风，而一个个个性鲜明、卓然不群的传奇人物也竞相登场……",
        "series": {
            "id": "5722",
            "title": "镜"
        },
        "price": "20.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 4145,
            "average": "7.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "我吃西红柿"
        ],
        "pubdate": "2009-01",
        "tags": [
            {
                "count": 407,
                "name": "我吃西红柿",
                "title": "我吃西红柿"
            },
            {
                "count": 382,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 379,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 287,
                "name": "盘龙",
                "title": "盘龙"
            },
            {
                "count": 143,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 98,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 85,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 69,
                "name": "魔幻小说",
                "title": "魔幻小说"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s4437529.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "ISBN：9787806806661下：\n《盘龙1·盘龙之戒》\n《盘龙2·溶血之毒》\n《盘龙3·不死战士》\n《盘龙4·圣域之战》\n《盘龙5·金属城堡》\n《盘龙6·末日降临》\n《盘龙7·黑龙部落》\n《盘龙8·火之元素》\n《盘龙9·炼狱统领》\n《盘龙10·主神使者》",
        "pages": "299",
        "images": {
            "small": "https://img1.doubanio.com/spic/s4437529.jpg",
            "large": "https://img1.doubanio.com/lpic/s4437529.jpg",
            "medium": "https://img1.doubanio.com/mpic/s4437529.jpg"
        },
        "alt": "https://book.douban.com/subject/3359946/",
        "id": "3359946",
        "publisher": "太白文艺出版社",
        "isbn10": "7806806660",
        "isbn13": "9787806806661",
        "title": "盘龙（1～10部）",
        "url": "https://api.douban.com/v2/book/3359946",
        "alt_title": "",
        "author_intro": "我吃西红柿，80后，江苏人士，常酣醉于武侠小说之中。《星峰传说》一出，震惊修真界。之后《寸芒》横空出世，再到如今堪称修真第一书的《星辰变》，“番茄”的创作炼得炉火纯青、渐入佳境。",
        "summary": "小山一般大小的血睛鬃毛狮，力大无穷的紫睛金毛猿，毁天灭地的九头蛇皇，携带着毁灭雷电的恐怖雷龙……这里无奇不有，这是一个广博的魔幻世界。强者可以站在黑色巨龙的头顶遨游天际，恐怖的魔法可以焚烧江河，可以毁灭城池，可以夷平山岳……\n大陆上传说中的四大终极战士之一的“龙血战士”已经千年没有再出现过了，而唯一有着龙血战士血脉的家族也渐渐衰败了下来，成为了一个小镇的普通贵族。而这个衰败家族中的继承人，年仅八岁的小林雷在踏入已经布满灰尘的祖屋当中的时候，却无意当中得到了一枚看似极为普通的戒指——盘龙戒指！林雷的梦幻旅程由此展开！",
        "series": {
            "id": "14529",
            "title": "盘龙"
        },
        "price": "26.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 12280,
            "average": "7.8",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2006-1-1",
        "tags": [
            {
                "count": 3047,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 1310,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 1247,
                "name": "曼珠沙华",
                "title": "曼珠沙华"
            },
            {
                "count": 804,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 644,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 374,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 248,
                "name": "爱情",
                "title": "爱情"
            },
            {
                "count": 181,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s1496112.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "221",
        "images": {
            "small": "https://img3.doubanio.com/spic/s1496112.jpg",
            "large": "https://img3.doubanio.com/lpic/s1496112.jpg",
            "medium": "https://img3.doubanio.com/mpic/s1496112.jpg"
        },
        "alt": "https://book.douban.com/subject/1478487/",
        "id": "1478487",
        "publisher": "新世界出版社",
        "isbn10": "7801879988",
        "isbn13": "9787801879981",
        "title": "曼珠沙华",
        "url": "https://api.douban.com/v2/book/1478487",
        "alt_title": "",
        "author_intro": "2001年底开始在网上发文，最初活跃于榕树下，后移居清韵书院、四月天以及晋江文学城，其他地方游荡颇广，但基本是潜水过客。\n先以武侠成名，后转设奇幻写作，均取得好成绩，2003年入驻榕树下状元阁。自2004年年底陆续出版了《血薇》、《护花铃》、《墨香外传》、《镜·双城》等优秀畅销书，并成为游戏《墨香》的代言人。\n沧月。其实这两个字，不过是一年前登陆榕树下时随手取的一个ID而已，而那以后至今的一年多来，仿佛却成了我无法分割的另一个网络身份。\n我喜欢写武侠和奇幻——这种很多人认为女孩子不适合的东西。我想我的一部分是活在那里面的，在自己那些虚幻的文字里面，但现实中的我和那个叫“沧月”的女侠是不同的。我平凡且安静，走进人群中便会融入于无痕，整天为一些学业生活上的琐事而烦恼，也会因为电脑坏了搬不动而跳脚——所以在听别人称呼“女侠”的时候，自己都忍不住会微笑。\n手握灵珠常奋笔，心开天籁不吹箫——记着这句话，一直算是自勉吧。微笑微笑~~",
        "summary": "一梦过十年，到最后，那个毛丫头凶巴巴的脸都在记忆中模糊起来，惟一清晰的，是那一日她扑上来在他手腕上恶狠狠咬下的那一口。\n南宫陌陡然有一种非人世的恍惚，仿佛眼前所经历的这一切，都并非真实。\n惟独手心那一缕头发，那一缕偷偷从那个红衣女童头上割下的头发，将成为这一切惟一的纪念，和手腕上难以磨灭的牙痕一样，伴随他直至死亡来临。",
        "price": "19.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 2972,
            "average": "8.2",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "尼罗"
        ],
        "pubdate": "2015-7-1",
        "tags": [
            {
                "count": 565,
                "name": "无心法师",
                "title": "无心法师"
            },
            {
                "count": 491,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 386,
                "name": "尼罗",
                "title": "尼罗"
            },
            {
                "count": 352,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 283,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 264,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 167,
                "name": "感觉不错",
                "title": "感觉不错"
            },
            {
                "count": 136,
                "name": "言情",
                "title": "言情"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s28301482.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章 法师的来历\n第二章 顾大人\n第三章 井中密室\n第四章 岳绮罗\n第五章 复生\n第六章 鬼洞\n第七章 前尘旧事\n第八章 他乡遇佳人\n第九章 她的爱\n第十章 无心的成长\n第十一章 法师的派头\n第十二章 得意的顾大人\n第十三章 蛊惑\n第十四章 一触即发\n第十五章 道长好怕\n第十六章 金山\n第十七章 深入虎穴\n第十八章 圈套\n第十九章 人间苦\n第二十章 一梦",
        "pages": "294",
        "images": {
            "small": "https://img3.doubanio.com/spic/s28301482.jpg",
            "large": "https://img3.doubanio.com/lpic/s28301482.jpg",
            "medium": "https://img3.doubanio.com/mpic/s28301482.jpg"
        },
        "alt": "https://book.douban.com/subject/26578003/",
        "id": "26578003",
        "publisher": "长江出版社",
        "isbn10": "7549235333",
        "isbn13": "9787549235339",
        "title": "无心法师 第一卷",
        "url": "https://api.douban.com/v2/book/26578003",
        "alt_title": "",
        "author_intro": "尼罗，民国题材大手，文风老辣，行文狠厉，故事人物性格鲜明而立体，尤其擅长刻画两面。本人嗜酒，直爽冷幽默。故事多围绕主人公的一生展开，描写其不同时期的情感经历。万千深情，岁月感慨，国仇家恨隐于漫天炮火纷繁乱世，细细品味，其中滋味让人深思动容。",
        "summary": "无心拥有不老不死之身，等到他下山之日，才知人间风云变幻，已经到了民国时期。\n无心遇到了逃婚出门的姑娘月牙，两人为了求生，搭伴去军阀顾大人家捉鬼，结果不慎触动机关，放出了封印百年的妖人岳绮罗。岳绮罗深爱无心，双方展开了残酷的斗争与追逐，最后岳绮罗设计害死了无心所爱的月牙，无心悲愤难言，拼死重新封印了岳绮罗，然后告别已成为好友的顾大人，独自离去…",
        "series": {
            "id": "31494",
            "title": "无心法师"
        },
        "price": "CNY 29.80"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 2722,
            "average": "8.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "树下野狐"
        ],
        "pubdate": "2005-05",
        "tags": [
            {
                "count": 446,
                "name": "树下野狐",
                "title": "树下野狐"
            },
            {
                "count": 338,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 300,
                "name": "搜神记",
                "title": "搜神记"
            },
            {
                "count": 205,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 203,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 97,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 78,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 69,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s1433217.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  东海龙神\n第二章  金石裂浪\n第三章  流波夔牛\n第四章  龙神太子\n第五章  惊天之秘\n第六章  相见时难\n第七章  苗刀无锋\n第八章  真假莫变\n第九章  紫火神兵\n第十章  落日楼头\n……",
        "pages": "241",
        "images": {
            "small": "https://img1.doubanio.com/spic/s1433217.jpg",
            "large": "https://img1.doubanio.com/lpic/s1433217.jpg",
            "medium": "https://img1.doubanio.com/mpic/s1433217.jpg"
        },
        "alt": "https://book.douban.com/subject/1400049/",
        "id": "1400049",
        "publisher": "辽宁教育出版社",
        "isbn10": "7538273751",
        "isbn13": "9787538273755",
        "title": "搜神记Ⅱ·大荒惊变",
        "url": "https://api.douban.com/v2/book/1400049",
        "alt_title": "",
        "author_intro": "树下野狐，北京大学毕业，2001年7月开始创作的《搜神记》，开创了中国新神话主义的东方奇幻风格，掀起全球华人网络的“搜神热”，旋即在港台正式出版，是近年来最著名、最畅销的网络奇幻经典之一，被誉为“本土奇幻扛旗人”、“当代新神话主义浪潮的领军人物”。另著有《仙楚》等。",
        "summary": "“蛮荒三部曲”讲述自神农帝驾崩，直至尧帝一统华夏，大荒数百年问风云变幻的神话传说，可歌可泣的蛮荒英雄。另有外传若干，未定。\n*　　　*　　　*\n正传三部曲第一部《搜神记》：远古蛮荒时代，神农去世，惊涛音涌，凶兽频出，狼烟四起，一场旷古未有的巨大战乱正席卷大荒。少年拓拔野横空出世，因缘际会，成为了世人瞩目的龙神太子，与蜃楼城少城主蚩尤一起，在乱世中成长，矢志打败水妖，恢复天下和平。\n*　　　*　　　*\n第二部《蛮荒记》：昆仑蟠桃会后，五族分裂，天下离心，大战再小可避免。短短几年，铸就了华夏历史最为壮烈绚丽的不朽篇章。九州四海，究竟谁主沉浮？洪荒往事，隐藏了多少玄秘!蚩尤、刑天、水族大神烛龙、土族黄帝姬远玄、火族炎帝烈炎、金族西王母……中华神话中的传说人物一一粉墨登场。群雄逐鹿。风雷激吼，谱写出一曲波澜壮阔、气壮山河的洪荒史诗。\n*　　　*　　　*\n第三部，未定名。\n— — — — — — — — — — — — — — — — — — —\n大荒惊变：\n拓拔野勇闯龙宫，潇洒出尘；蚩尤天生木灵，笑傲江湖；纤纤为情自尽，欲爱不能，欲罢不休。\n火族危亡，三人同心一气，共赴天涯路。大荒险地前路渺渺，生死难卜；阴谋诡计扑朔迷离，几入绝境……",
        "series": {
            "id": "1538",
            "title": "搜神记"
        },
        "price": "25.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 6640,
            "average": "7.3",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "蜀客"
        ],
        "pubdate": "2009-12",
        "tags": [
            {
                "count": 1205,
                "name": "仙侠",
                "title": "仙侠"
            },
            {
                "count": 912,
                "name": "蜀客",
                "title": "蜀客"
            },
            {
                "count": 835,
                "name": "言情",
                "title": "言情"
            },
            {
                "count": 581,
                "name": "落花时节又逢君",
                "title": "落花时节又逢君"
            },
            {
                "count": 516,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 334,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 253,
                "name": "爱情",
                "title": "爱情"
            },
            {
                "count": 213,
                "name": "网络小说",
                "title": "网络小说"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s6387611.jpg",
        "binding": "",
        "translator": [],
        "catalog": "第一卷　三世之缘\n第一章　恶龙潭\n第二章　锦绣\n第三章　古寺寻根\n第四章　救星\n第五章　再逢恩人\n第六章　溺死在房间\n第七章　请花神\n第八章　沉冤昭雪\n第九章　身份\n第十章　阴阳相隔\n第十一章　离开\n第十二章　谁的劫\n第十三章　一世之缘\n第二卷　我行我路\n第十四章　贵贝公子\n第十五章　荒园之夜\n第十六章　诱饵\n第十七章　报复的快感\n第十八章　合作\n第十九章　桃之情义\n第二十章　梦中人\n第二十一章　更艳遇\n第二十二章　命数之谜\n第二十三章　媚术\n第二十四章　柳暗花明\n第二十五章　输与赢\n第二十六章　戚三公子\n第二十七章　计\n第二十八章　复仇\n第二十九章　我行我路\n第三卷 前世今生\n第三十章 千年障\n第三十一章　风流段郎\n第三十二章 宝剑赠美人\n第三十三章 赴宴\n第三十四章 迷乱\n第三十五章 遗失的故事\n第三十六章 花朝会\n第三十七章 千年天劫\n第三十八章 人间路难行\n第三十九章 把心给我\n第四十章　瑶池会\n第四十一章　骗局\n第四十二章　立刖世今生\n第四卷　相伴人间\n第四十三章　人间路\n第四十四章　情不自禁\n第四十五章　麒麟天火\n第四十六章　水世之缘\n第四十七章　相伴人间\n后记",
        "pages": "312",
        "images": {
            "small": "https://img3.doubanio.com/spic/s6387611.jpg",
            "large": "https://img3.doubanio.com/lpic/s6387611.jpg",
            "medium": "https://img3.doubanio.com/mpic/s6387611.jpg"
        },
        "alt": "https://book.douban.com/subject/4218539/",
        "id": "4218539",
        "publisher": "文化艺术出版社",
        "isbn10": "7503939966",
        "isbn13": "9787503939969",
        "title": "落花时节又逢君",
        "url": "https://api.douban.com/v2/book/4218539",
        "alt_title": "",
        "author_intro": "",
        "summary": "千年前，她只是个茶花小妖，他却是掌管中天的中天王！\n百年一度花朝会，她当众向他示爱，引得无数嘲笑声。她怒了：“我就是想做神后。”他笑了：“那就修仙吧。”从此，她潜心修行。五百年前瑶池会，\n她再次问：“什么时候我才能当你的神后？”他沉默片刻，微笑道：“待你载入仙籍再说。”\n想做他神后的女妖何止千万？她终于明白他沉默的缘故，她毅然转身，选择了红尘中那段“以身相许”的情缘　　，抛弃仙道，永堕轮回。她再也不愿修仙，她只想忘记他！\n如今，他因千年内疚逆天改命，将转世的她带到前世，一心要度她再次修仙，欲弥补当初的亏欠。落花时节，两人再次相见……\n那一日，入目嫣红，漫山茶花，将要迷了谁的眼",
        "series": {
            "id": "6194",
            "title": "彩虹堂·前世今生系列"
        },
        "price": "28.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 3042,
            "average": "7.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "我吃西红柿"
        ],
        "pubdate": "2008-05",
        "tags": [
            {
                "count": 330,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 273,
                "name": "星辰变",
                "title": "星辰变"
            },
            {
                "count": 266,
                "name": "我吃西红柿",
                "title": "我吃西红柿"
            },
            {
                "count": 201,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 124,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 69,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 59,
                "name": "秦羽",
                "title": "秦羽"
            },
            {
                "count": 59,
                "name": "奇幻",
                "title": "奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s3320348.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "233",
        "images": {
            "small": "https://img1.doubanio.com/spic/s3320348.jpg",
            "large": "https://img1.doubanio.com/lpic/s3320348.jpg",
            "medium": "https://img1.doubanio.com/mpic/s3320348.jpg"
        },
        "alt": "https://book.douban.com/subject/3084855/",
        "id": "3084855",
        "publisher": "百花洲文艺出版社",
        "isbn10": "7807423528",
        "isbn13": "9787807423522",
        "title": "星辰变1",
        "url": "https://api.douban.com/v2/book/3084855",
        "alt_title": "",
        "author_intro": "我吃西红柿，80后，江苏人士，常酣醉于武侠小说之中。自《星峰传说》起，震惊修真界，之后《寸芒》横空出世，再到如今堪称修真第一书的《星辰变》，番茄的创作也炼得炉火纯青、渐入佳境。",
        "summary": "千年前，潜龙大陆楚国项氏杀死秦王篡得王位，秦王一族，以国为姓，隐于世。直到几年前秦家主母被楚王杀害，镇东王秦德不得不重现沙场，立誓要报此国仇家恨。\n镇东王三世子秦羽，文不能谋权术，武不能修内功，为助父亲，为报母仇，另辟蹊径，苦练外功，且机缘巧合之下，得天降奇石，从此，他的命运发生了翻天覆地的变化。\n岂料一场大战中，秦羽不敌强手，被刺穿心脏……",
        "series": {
            "id": "6061",
            "title": "星辰变"
        },
        "price": "23.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 2386,
            "average": "8.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "树下野狐"
        ],
        "pubdate": "2005-07",
        "tags": [
            {
                "count": 390,
                "name": "树下野狐",
                "title": "树下野狐"
            },
            {
                "count": 327,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 239,
                "name": "搜神记",
                "title": "搜神记"
            },
            {
                "count": 200,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 192,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 85,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 66,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 58,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3172800.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "241",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3172800.jpg",
            "large": "https://img3.doubanio.com/lpic/s3172800.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3172800.jpg"
        },
        "alt": "https://book.douban.com/subject/1426673/",
        "id": "1426673",
        "publisher": "辽宁教育出版社",
        "isbn10": "7538273972",
        "isbn13": "9787538273977",
        "title": "搜神记Ⅲ·灵山十巫",
        "url": "https://api.douban.com/v2/book/1426673",
        "alt_title": "",
        "author_intro": "树下野狐，北京大学毕业，2001年7月开始创作的《搜神记》，开创了中国新神话主义的东方奇幻风格，掀起全球华人网络的“搜神热”，旋即在港台正式出版，是近年来最著名、最畅销的网络奇幻经典之一，被誉为“本土奇幻扛旗人”、“当代新神话主义浪潮的领军人物”。另著有《仙楚》等。",
        "summary": "“蛮荒三部曲”讲述自神农帝驾崩，直至尧帝一统华夏，大荒数百年问风云变幻的神话传说，可歌可泣的蛮荒英雄。另有外传若干，未定。\n*　　　*　　　*\n正传三部曲第一部《搜神记》：远古蛮荒时代，神农去世，惊涛音涌，凶兽频出，狼烟四起，一场旷古未有的巨大战乱正席卷大荒。少年拓拔野横空出世，因缘际会，成为了世人瞩目的龙神太子，与蜃楼城少城主蚩尤一起，在乱世中成长，矢志打败水妖，恢复天下和平。\n*　　　*　　　*\n第二部《蛮荒记》：昆仑蟠桃会后，五族分裂，天下离心，大战再小可避免。短短几年，铸就了华夏历史最为壮烈绚丽的不朽篇章。九州四海，究竟谁主沉浮？洪荒往事，隐藏了多少玄秘!蚩尤、刑天、水族大神烛龙、土族黄帝姬远玄、火族炎帝烈炎、金族西王母……中华神话中的传说人物一一粉墨登场。群雄逐鹿。风雷激吼，谱写出一曲波澜壮阔、气壮山河的洪荒史诗。\n*　　　*　　　*\n第三部，未定名。\n— — — — — — — — — — — — — — — — — — —\n灵山十巫：\n黄帝被斩，青帝失踪，黑帝远遁，赤帝闭关……大荒群龙无首，奸雄当道，英雄遭难。\n土族内乱，木族火并，火族谋反，水族祸乱天下……圣杯碎裂，干戈纷起，拓拔野誓以只手补天裂。烈焰焚城，情火如海，百年恩怨，斩理不断，爱恨情仇，一夕爆发！",
        "series": {
            "id": "1538",
            "title": "搜神记"
        },
        "price": "25.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 2330,
            "average": "8.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "树下野狐"
        ],
        "pubdate": "2005-07",
        "tags": [
            {
                "count": 390,
                "name": "树下野狐",
                "title": "树下野狐"
            },
            {
                "count": 326,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 234,
                "name": "搜神记",
                "title": "搜神记"
            },
            {
                "count": 201,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 173,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 85,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 61,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 51,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s3172798.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "241",
        "images": {
            "small": "https://img1.doubanio.com/spic/s3172798.jpg",
            "large": "https://img1.doubanio.com/lpic/s3172798.jpg",
            "medium": "https://img1.doubanio.com/mpic/s3172798.jpg"
        },
        "alt": "https://book.douban.com/subject/1426674/",
        "id": "1426674",
        "publisher": "辽宁教育出版社",
        "isbn10": "7538273980",
        "isbn13": "9787538273984",
        "title": "搜神记Ⅳ·太乙火真",
        "url": "https://api.douban.com/v2/book/1426674",
        "alt_title": "",
        "author_intro": "树下野狐，北京大学毕业，2001年7月开始创作的《搜神记》，开创了中国新神话主义的东方奇幻风格，掀起全球华人网络的“搜神热”，旋即在港台正式出版，是近年来最著名、最畅销的网络奇幻经典之一，被誉为“本土奇幻扛旗人”、“当代新神话主义浪潮的领军人物”。另著有《仙楚》等。",
        "summary": "“蛮荒三部曲”讲述自神农帝驾崩，直至尧帝一统华夏，大荒数百年问风云变幻的神话传说，可歌可泣的蛮荒英雄。另有外传若干，未定。\n*　　　*　　　*\n正传三部曲第一部《搜神记》：远古蛮荒时代，神农去世，惊涛音涌，凶兽频出，狼烟四起，一场旷古未有的巨大战乱正席卷大荒。少年拓拔野横空出世，因缘际会，成为了世人瞩目的龙神太子，与蜃楼城少城主蚩尤一起，在乱世中成长，矢志打败水妖，恢复天下和平。\n*　　　*　　　*\n第二部《蛮荒记》：昆仑蟠桃会后，五族分裂，天下离心，大战再小可避免。短短几年，铸就了华夏历史最为壮烈绚丽的不朽篇章。九州四海，究竟谁主沉浮？洪荒往事，隐藏了多少玄秘!蚩尤、刑天、水族大神烛龙、土族黄帝姬远玄、火族炎帝烈炎、金族西王母……中华神话中的传说人物一一粉墨登场。群雄逐鹿。风雷激吼，谱写出一曲波澜壮阔、气壮山河的洪荒史诗。\n*　　　*　　　*\n第三部，未定名。\n— — — — — — — — — — — — — — — — — — —\n太乙火真：\n比翼鸟突现，横祸降临。拓拔救美，双双受困雪山洞窟……\n蚩尤经脉被斩，九死一生。晏紫苏为救蚩尤，惹来杀身之祸。蚩尤与晏紫苏的感情面临巨大考验……",
        "series": {
            "id": "1538",
            "title": "搜神记"
        },
        "price": "25.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 5724,
            "average": "8.1",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "黄易"
        ],
        "pubdate": "1997年11月1日",
        "tags": [
            {
                "count": 1322,
                "name": "黄易",
                "title": "黄易"
            },
            {
                "count": 1072,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 642,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 563,
                "name": "穿越",
                "title": "穿越"
            },
            {
                "count": 479,
                "name": "寻秦记",
                "title": "寻秦记"
            },
            {
                "count": 321,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 265,
                "name": "武侠小说",
                "title": "武侠小说"
            },
            {
                "count": 223,
                "name": "历史",
                "title": "历史"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s1651817.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "一\n第一章 时空机器\n第二章 墨子真传\n第三章 情场较量\n第四章 初露头角\n第五章 秘密任务\n第六章 踏上征途\n第七章 情海生波\n第八章 披荆斩棘\n第九章 美女嫣然\n第十章 救世圣人\n第十一章 逃出大梁\n第十二章 三大杀招\n二\n第一章 疑无路处\n第二章 奇谋妙计\n第三章 咸阳风雨\n第四章 巧结奇缘\n第五章 重回邯郸\n第六章 远方来客\n第七章 落难姐妹\n第八章 楚国强徒\n第九章 迎刃而解\n第十章 便宜夫人\n第十一章 扭转局势\n三\n第一章 城守之位\n第二章 处处逢源\n第三章 错综复杂\n第四章 成败关键\n第五章 大功告成\n第六章 出使六国\n第七章 滔天之恨\n第八章 君恩深重\n第九章 秦王归天\n第十章 都骑统领\n第十一章 相府晚宴\n第十二章 秦女刁蛮\n四\n第一章 始皇立威\n第二章 东郡民变\n第三章 死而复生\n第四章 田猎风云\n第五章 错有错招\n第六章 两虎争雄\n第七章 跨岭入楚\n第八章 破浪长淮\n第九章 历史重演\n第十章 险死还生\n第十一章 闭门之战\n第十二章 势力平衡\n五\n第一章 五德终始\n第二章 牧场之战\n第三章 太后迁宫\n第四章 大战前夕\n第五章 相府争雄\n第六章 后患无穷\n第七章 三绝美人\n第八章 黑龙出世\n第九章 联军压境\n第十章 蕞城之战\n第十一章 高手交锋\n第十二章 兵行险招\n六\n第一章 大梁惊魂\n第二章 歌姬之首\n第三章 齐都之旅\n第四章 周旋到底\n第五章 偎红倚翠\n第六章 余情未了\n第七章 稷下剑圣\n第八章 剑圣战书\n第九章 信心尽复\n第十章 恩怨难分\n军一章 稷下之战\n第十二章 赢政登基\n第十三章 千古一帝\n后记",
        "pages": "2787 页",
        "images": {
            "small": "https://img1.doubanio.com/spic/s1651817.jpg",
            "large": "https://img1.doubanio.com/lpic/s1651817.jpg",
            "medium": "https://img1.doubanio.com/mpic/s1651817.jpg"
        },
        "alt": "https://book.douban.com/subject/1668021/",
        "id": "1668021",
        "publisher": "华艺出版社",
        "isbn10": "780039753X",
        "isbn13": "9787800397530",
        "title": "寻秦记",
        "url": "https://api.douban.com/v2/book/1668021",
        "alt_title": "",
        "author_intro": "",
        "summary": "寻秦者，寻秦始皇也。黄易的梦幻系列代表作《寻秦记》，主要描写了特种战士项少龙由21世纪到达战国末期寻找秦始皇，从而改变整个中国秦代乃至汉代历史的过程。并以独特新颖的布局和写法，开辟了一代武侠写作新风。比起金庸等一代侠之大者， 黄易更适合做一个极具诱惑力的讲故事者。《寻秦记》一书，可为武侠，可做科幻，从中可读恢宏历史，可寻佳人芳踪，可仗剑闯荡天涯，可携美江湖同行，可随智者学老谋深算，可与敌手精彩攻防对战， 一个男人的梦幻天堂，莫过于此。而他思虑周密的情节安排，巧妙纷呈的创意才思，也许在你读完通篇之后，终于会拍案叫绝，会心领悟。",
        "series": {
            "id": "21503",
            "title": "黄易作品集（华艺版）"
        },
        "price": "138.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 8138,
            "average": "7.2",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "郭敬明"
        ],
        "pubdate": "2003-1",
        "tags": [
            {
                "count": 1314,
                "name": "郭敬明",
                "title": "郭敬明"
            },
            {
                "count": 688,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 518,
                "name": "幻城",
                "title": "幻城"
            },
            {
                "count": 314,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 284,
                "name": "青春",
                "title": "青春"
            },
            {
                "count": 172,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 147,
                "name": "80后",
                "title": "80后"
            },
            {
                "count": 134,
                "name": "魔幻",
                "title": "魔幻"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s1915615.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "序一喜悦和安慰　　曹文轩\n序二和春天终年不遇　　张悦然\n幻城\n雪国\n樱花祭\n回忆中的城市\n――不是后记的后记\n我和我的《幻城》\n――郭敬明访谈录",
        "pages": "253",
        "images": {
            "small": "https://img3.doubanio.com/spic/s1915615.jpg",
            "large": "https://img3.doubanio.com/lpic/s1915615.jpg",
            "medium": "https://img3.doubanio.com/mpic/s1915615.jpg"
        },
        "alt": "https://book.douban.com/subject/1006646/",
        "id": "1006646",
        "publisher": "春风文艺出版社",
        "isbn10": "7531325411",
        "isbn13": "9787531325413",
        "title": "幻城",
        "url": "https://api.douban.com/v2/book/1006646",
        "alt_title": "",
        "author_intro": "郭敬明（1983- ），网名：第四维；别名：小四。2001年以作品《剧本》获得第三届全国新概念作文大赛一等奖，2002年以作品《我们最后的校园民谣》获得第四届全国新概念作文大赛一等奖。\n著有小说《爱与痛的边缘》《幻城》《左手倒影右手年华》《梦里花落知多少》《猜火车》《1995－2005夏至未至》， 音乐小说《迷藏》，主编《岛》系列、《无极》、《悲伤逆流成河》、《最小说》、《N世界》等。",
        "summary": "《幻城》的来临，好像从一开始就表明了它真命天子般的身份，就好像幻雪帝国中的父皇。\n\n\n一名大一学生，以大幻想的形式为人们打开了一扇门，就是从这扇门里，涌出来十万册《幻城》，一跃成为北京图书订货会上排行榜的的第二名。\n\n    在春风文艺出版社推出长篇小说《幻城》之前，同名短篇小说曾经在《萌芽》上推出，而一经推出便使当期《萌芽》创造了销售记录。曹文轩对记者表示，虽然《幻城》的作者和韩寒、陈佳勇、胡坚等同属于少年出书，然而读到《幻城》后，“终于有了一种安慰”。通篇充满了幻想、大气十足的文章用曹文轩的话来说是“用的是一种高贵、郑重的腔调，绝无半点油腔滑调。”而这个在２００２年即将结束时还不大有人知道的作者郭敬明，目前已经被称为继韩寒之后的青春小说擂主。\n\n    “很多年以后，我站在竖立着一块炼泅石的海岸，面朝大海，面朝我的王国，面朝臣服于我的子民，面朝凡世起伏的喧嚣，面朝天空的霰雪鸟，泪流满面。”\n\n    这是一本奇特的书。一边是火族，一边是冰族，一边是火焰之城，一边是幻雪帝国。作品属于纯粹的虚构，作品来自于幻想。而这种幻想是轻灵的，浪漫的，狂放不羁的。它的场景与故事不在地上，而是在天上。作品的构思，更像是一种天马行空的遨游。天穹苍茫，思维的精灵在无极世界游走，所到之处，风光无限。",
        "price": "18.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 16221,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "唐七公子"
        ],
        "pubdate": "2012-6-1",
        "tags": [
            {
                "count": 5906,
                "name": "唐七公子",
                "title": "唐七公子"
            },
            {
                "count": 3453,
                "name": "三生三世",
                "title": "三生三世"
            },
            {
                "count": 2255,
                "name": "枕上书",
                "title": "枕上书"
            },
            {
                "count": 1936,
                "name": "言情",
                "title": "言情"
            },
            {
                "count": 1527,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 1467,
                "name": "仙侠",
                "title": "仙侠"
            },
            {
                "count": 1128,
                "name": "凤九",
                "title": "凤九"
            },
            {
                "count": 580,
                "name": "唐七",
                "title": "唐七"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s9108552.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "目录\n楔子\n十丈高的浪头散开，灼灼晨光下，月牙湾旁出现了一位白衣白裙的美人。 美人白皙的手臂里挽着一头漆黑的长发，发间一朵白簪花，衣裳料子似避水的，半粒水珠儿也不见带在身上，还迎着晨风有些飘舞的姿态。\n第一卷 菩提往生\n算起来时光如水已过了两千七百年，其间发生了太多的事，很多记得，很多从前记得却不怎么愿意主动想起，一来二去记得的也变得不记得了。 避世青丘的两百多年算不上什么清静，但这两百年里倒是很难得再想起东华，来到九重天，却是抬头不见低头见。 看东华的模样，并未将她认出来，她真心觉得这也没什么不好。 她同东华，应的是那句佛语，说不得。说不得，多说是错，说多是劫。\n第二卷 梵音谷\n帝君眼中神色微动，似乎没有想到她会注意到此，良久，和缓道：“抱你回来的时候，伤口裂开了。”凝目望着她。 凤九一愣：“胡说，我哪里有这么重！” 帝君沉默了半晌：“我认为你关注的重点应该是我的手，不是你的体重。” 凤九抱着篓子探过去一点儿：“哦，那你的手怎么这么脆弱啊？” 帝君沉默良久：“……因为你太重了。”",
        "pages": "288",
        "images": {
            "small": "https://img3.doubanio.com/spic/s9108552.jpg",
            "large": "https://img3.doubanio.com/lpic/s9108552.jpg",
            "medium": "https://img3.doubanio.com/mpic/s9108552.jpg"
        },
        "alt": "https://book.douban.com/subject/10740021/",
        "id": "10740021",
        "publisher": "湖南文艺出版社",
        "isbn10": "7540455594",
        "isbn13": "9787540455590",
        "title": "三生三世 枕上书",
        "url": "https://api.douban.com/v2/book/10740021",
        "alt_title": "",
        "author_intro": "唐七公子，中学时看王尔德的书，里边有句话一直记着。他说，一个人想恢复青春，只消重演过去干的蠢事就够了。倒并不是觉得他说得好，不知道怎么就记到现在了。如今，我每天都在干蠢事，一边青春着，一边觉得继续这么青春下去实在不妙。\n新浪微博：http://weibo.com/tangqigongzi",
        "summary": "再掀“三生三世”畅销狂潮，完美再现唐七公子笔下最宏大的恩怨情仇  《男生女生》火爆连载一周年，引发一千万读者疯狂追捧的古言经典   如果执著终归于徒然，谁会将此生用尽，只为守候一段触摸不得的缘恋？ 如果两千多年的执念，就此放下、隔断，是否会有眼泪倾洒，以为祭奠？   纵然贵为神尊，东华也会羽化而湮灭。 虽是青丘女君，凤九亦会消逝在时光悠然间。 只是不知，当风云淡去，当仍在无羁岁月间穿行，当偶有擦肩。东华还能记起凤九吗，还能否记起她就是那只曾守在自己身边的红狐？记起自己曾经救过一只九尾红狐？",
        "series": {
            "id": "14517",
            "title": "三生三世"
        },
        "price": "32.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 2288,
            "average": "8.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "树下野狐"
        ],
        "pubdate": "2005-07",
        "tags": [
            {
                "count": 373,
                "name": "树下野狐",
                "title": "树下野狐"
            },
            {
                "count": 310,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 233,
                "name": "搜神记",
                "title": "搜神记"
            },
            {
                "count": 201,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 166,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 85,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 61,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 47,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3172794.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "\n      ",
        "pages": "249",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3172794.jpg",
            "large": "https://img3.doubanio.com/lpic/s3172794.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3172794.jpg"
        },
        "alt": "https://book.douban.com/subject/1436959/",
        "id": "1436959",
        "publisher": "辽宁教育出版社",
        "isbn10": "7538275002",
        "isbn13": "9787538275001",
        "title": "搜神记Ⅵ·似是故人来",
        "url": "https://api.douban.com/v2/book/1436959",
        "alt_title": "",
        "author_intro": "树下野狐，北京大学毕业，2001年7月开始创作的《搜神记》，开创了中国新神话主义的东方奇幻风格，掀起全球华人网络的“搜神热”，旋即在港台正式出版，是近年来最著名、最畅销的网络奇幻经典之一，被誉为“本土奇幻扛旗人”、“当代新神话主义浪潮的领军人物”。另著有《仙楚》等。",
        "summary": "“蛮荒三部曲”讲述自神农帝驾崩，直至尧帝一统华夏，大荒数百年问风云变幻的神话传说，可歌可泣的蛮荒英雄。另有外传若干，未定。\n*　　　*　　　*\n正传三部曲第一部《搜神记》：远古蛮荒时代，神农去世，惊涛音涌，凶兽频出，狼烟四起，一场旷古未有的巨大战乱正席卷大荒。少年拓拔野横空出世，因缘际会，成为了世人瞩目的龙神太子，与蜃楼城少城主蚩尤一起，在乱世中成长，矢志打败水妖，恢复天下和平。\n*　　　*　　　*\n第二部《蛮荒记》：昆仑蟠桃会后，五族分裂，天下离心，大战再小可避免。短短几年，铸就了华夏历史最为壮烈绚丽的不朽篇章。九州四海，究竟谁主沉浮？洪荒往事，隐藏了多少玄秘!蚩尤、刑天、水族大神烛龙、土族黄帝姬远玄、火族炎帝烈炎、金族西王母……中华神话中的传说人物一一粉墨登场。群雄逐鹿。风雷激吼，谱写出一曲波澜壮阔、气壮山河的洪荒史诗。\n*　　　*　　　*\n第三部，未定名。\n— — — — — — — — — — — — — — — — — — —\n似是故人来：\n瑶池大战，惊心动魄。\n久违不见的故人纷纷登场，蚩尤、赤松子、夸父、流沙仙子……爱恨难消，恩怨何解，阴谋、血战……只有拓拔野才能力挽狂澜！他必须以一己之力扭转局势，击败天下第一的汁光纪……\n瑶池再度卷起腥风血雨，一桩桩旧日恩仇、惊天秘密，都将在昆仑山顶了断。然而，大荒最瑰丽的历史，此时才刚刚拉开序幕。",
        "series": {
            "id": "1538",
            "title": "搜神记"
        },
        "price": "25.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 10576,
            "average": "7.4",
            "min": 0
        },
        "subtitle": "大结局",
        "author": [
            "明晓溪"
        ],
        "pubdate": "2004-10-1",
        "tags": [
            {
                "count": 1805,
                "name": "明晓溪",
                "title": "明晓溪"
            },
            {
                "count": 841,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 598,
                "name": "烈火如歌2",
                "title": "烈火如歌2"
            },
            {
                "count": 561,
                "name": "言情",
                "title": "言情"
            },
            {
                "count": 317,
                "name": "爱情",
                "title": "爱情"
            },
            {
                "count": 310,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 285,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 221,
                "name": "青春",
                "title": "青春"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s2969318.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "304",
        "images": {
            "small": "https://img1.doubanio.com/spic/s2969318.jpg",
            "large": "https://img1.doubanio.com/lpic/s2969318.jpg",
            "medium": "https://img1.doubanio.com/mpic/s2969318.jpg"
        },
        "alt": "https://book.douban.com/subject/1190868/",
        "id": "1190868",
        "publisher": "新世界出版社",
        "isbn10": "7801874498",
        "isbn13": "9787801874498",
        "title": "烈火如歌",
        "url": "https://api.douban.com/v2/book/1190868",
        "alt_title": "",
        "author_intro": "明晓溪，当代女作家，武汉大学硕士。代表作品有《旋风少女》、《明若晓溪》、《泡沫之夏》、《会有天使替我爱你》《第一夜的蔷薇》等，春风文艺出版社已出版明晓溪旋风百草系列作品《光之初》《心之萌》《虹之绽》《爱之名》。",
        "summary": "《烈火如歌2》讲述了这样一个故事：烈火山庄剧变，如歌仿佛浴火的凤凰，绽放令人目炫的光彩。晶莹剔透的雪幻幻重生，战枫双眸中的冰蓝愈发冷酷，温润如玉的静渊王会作出怎样的选择，红衣似血的暗夜罗邪佞如魔……在读者们的辛苦期盼之下，《烈火如歌2》大结局携气势磅礡的剧情、缠绵悱恻的爱恋闪耀上市，再次引发新一轮浪漫热潮！\n　　《烈火如歌》完整版是每个少女都不容错过的华丽盛宴，如烟花般绚烂的爱情，婉转动人的故事，梦幻美好的结局，会让你幸福得连手心也微微发痒。",
        "series": {
            "id": "14902",
            "title": "烈火如歌"
        },
        "price": "22.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 2783,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "忘语"
        ],
        "pubdate": "2010-01",
        "tags": [
            {
                "count": 462,
                "name": "凡人修仙传",
                "title": "凡人修仙传"
            },
            {
                "count": 322,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 298,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 180,
                "name": "忘语",
                "title": "忘语"
            },
            {
                "count": 172,
                "name": "仙侠",
                "title": "仙侠"
            },
            {
                "count": 138,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 94,
                "name": "情节不错，就是更新太慢",
                "title": "情节不错，就是更新太慢"
            },
            {
                "count": 64,
                "name": "打发时间",
                "title": "打发时间"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s4126779.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "1七玄门风云：\n第一章 山村童子\n第二章 无名口诀\n第三章 神秘小瓶\n第四章 厉师兄\n第五章 催生绿液\n第六章 尸虫丸\n第七章 眨眼剑谱\n第八章 师徒之战\n第九章 七鬼噬魂大法\n第十章 余子童\n第十一章 初识法术\n第十二章 韩神医\n第十三章 遭遇夜袭\n第十四章 金光上人\n第十五章 死契斗\n第十六章 仙路漫漫\n第十七章 嘉元城\n第十八章 夜探墨府\n第十九章 墨府群雌\n第二十章 刺杀与交易\n2:血禁试炼\n第二十一章 太南小会\n第二十二章 青纹道士\n第二十三章 升仙令\n第二十四章 黄枫谷\n第二十五章 岳麓殿\n第二十六章 定颜丹\n第二十七章 金蚨子母刃\n第二十八章 灭杀同门\n第二十九章 试炼之赌\n第三十章 一路杀戮\n第三十一章 无妄之灾\n第三十二章 丑汉\n第三十三章 妖兽\n第三十四章 菡云芝\n第三十五章 春风一度\n第三十六章 地火之屋\n3:魔道鬼影\n第三十七章 青元剑诀\n第三十八章 秘店\n第三十九章 傀儡兽\n第四十章 惹祸上门\n第四十一章 再得书页\n第四十二章 董萱儿\n第四十三章 燕家与故人\n第四十四章 魔道鬼灵\n第四十五章 群魔乱舞\n第四十六章 血灵大法与傀儡术\n第四十七章 白蜘蛛\n第四十八章 威名鹊起\n第四十九章 豪富秦宅\n第五十章 墨凤舞\n第五十一章 王府\n第五十二章 萧氏祖孙\n第五十三章 敌踪初现\n4：风起海外\n第五十四章 蒙山五友\n第五十五章 化妖\n第五十六章 血祭隐秘\n第五十七章 夜闯魔巢\n第五十八章 黑煞教主\n第五十九章 血凝五行丹\n第六十章 再赴嘉元\n第六十一章 曲魂异变\n第六十二章 大阵灭妖\n第六十三章 六派溃败\n第六十四章 红线遁光针\n第六十五章 半路抢人\n第六十六章 乌龙与传送\n第六十七章 顾东主与王长青\n第六十八章 化身初成\n第六十九章 婴鲤兽\n第七十章 斩杀结丹\n5虚天神殿\n第七十一章 天星城\n第七十二章 霓裳草\n第七十三章 凝结金丹\n第七十四章 附身大法\n第七十五章 极阴魔威\n第七十六章 培竹与炼剑\n第七十七章 蛮荒古宝\n第七十八章 鬼魅重重\n第七十九章 玄骨上人\n第八十章 虚天殿\n第八十一章 鬼雾鬼王\n第八十二章 杀鬼破关\n第八十三章 空间\n第八十四章 极阴突现\n第八十五章 冰火道\n第八十六章 铁火蚁\n第八十七章 阁楼重宝\n6:化形妖兽\n第八十八章 内殿开启\n第八十九章 取宝\n第九十章 元婴现\n第九十一章 虚天宝鼎\n第九十二章 玄骨之死\n第九十三章 逆星盟\n第九十四章 凌玉灵\n第九十五章 黑石城\n第九十六章 伴妖草\n第九十七章 化形雷劫\n第九十八章 凶名滔天\n第九十九章 不速之客\n第一百章 交换会\n第一百零一章 九级妖修\n第一百零二章 风雷翅\n第一百零三章 三妖炼宝\n第一百零四章 求助与交易\n7-阴冥鬼雾\n第一百零五章　重返内海\n第一百零六章　还魂术\n第一百零七章　六道传人\n第一百零八章　棋逢对手\n第一百零九章　阴冥之地\n第一百一十章　香吻销魂\n第一百一十一章　暴风扇\n第一百一十二章　重返天南\n第一百一十三章　委身之举\n第一百一十四章　入门\n第一百一十五章　绿踪沼泽\n第一百一十六章　惊见尸魈\n第一百一十七章　试剑大会\n第一百一十八章　宗内初试\n第一百一十九章　三派试剑\n8:苍坤遗宝\n第一百二十三章 大庚剑阵\n第一百二十四章 妖婴\n第一百二十五章 玄牡化婴大法\n第一百二十六章 韩姓大族\n第一百二十七章 旧人相见\n第一百二十八章 虫甲术\n第一百二十九章 南陇侯\n第一百三十章 孙氏后人\n第一百三十一章 苍坤遗宝\n第一百三十二章 初斗法士\n第一百三十三章 破禁\n第一百三十四章 翻脸\n第一百三十五章 盒中之宝\n第一百三十六章 南宫之讯\n第一百三十七章 凝光宝镜\n第一百三十八章 阒天殿议\n第一百三十九章 令狐之邀\n慕兰之战9\n第一百四十章 紫罗极火\n第一百四十一章 内奸\n第一百四十二章 破阵大战\n第一百四十三章 慕兰神师\n第一百四十四章 灵烛果与造化丹\n第一百四十五章 老怪齐聚\n第一百四十六章 终获庚精\n第一百四十七章 各安奇谋\n第一百四十八章 被困血罩\n第一百四十九章 慕兰圣禽\n第一百五十章 夺灯\n第一百五十一章 剑阵初成\n第一百五十二章 剑斩魔修\n第一百五十三章 远行极西\n第一百五十四章 大衍神君\n第一百五十五章 佳人远逝\n第一百五十六章 坠魔之地\n10:天南魔影：\n第一百五十七章 谷中杀机\n第一百五十八章 罡银\n第一百五十九章 熔岩之地\n第一百六十章 血咒之门\n第一百六十一章 魔影重重\n第一百六十二章 灵烛果\n第一百六十三章 魔躯\n第一百六十四章 双魔会\n第一百六十五童 联手斗魔\n第一百六十六童 误入灵园\n第一百六十七童 重返落云\n第一百六十八章 百巧院\n第一百六十九章 至阳的邀请\n第一百七十章 无边魔气\n第一百七十一章 突兀仙师\n第一百七十二童 无妄之灾",
        "pages": "",
        "images": {
            "small": "https://img1.doubanio.com/spic/s4126779.jpg",
            "large": "https://img1.doubanio.com/lpic/s4126779.jpg",
            "medium": "https://img1.doubanio.com/mpic/s4126779.jpg"
        },
        "alt": "https://book.douban.com/subject/4192766/",
        "id": "4192766",
        "publisher": "太白文艺出版社",
        "isbn10": "7806807586",
        "isbn13": "9787806807583",
        "title": "凡人修仙传（1-10）",
        "url": "https://api.douban.com/v2/book/4192766",
        "alt_title": "",
        "author_intro": "忘语，一九七六年十月生，江苏省徐州市人。本名丁凌滔，毕业于无锡机械制造学校，后自学完成大学法律专业。曾在徐州某企业供职，现专职网络小说创作。兴趣较多，喜欢看书、轻音乐、乒乓球等诸多爱好。",
        "summary": "1七玄门风云：\n一个乡村小童，进入一个江湖小门派，成为了一名记名弟子，无意中得到一个神秘小瓶，并修炼一套无名法决，得以认识世俗凡人所不知道的修仙者，从而背井离乡，抛弃一切 ，立志踏上寻觅仙缘天道的初始之路。\n2血禁试炼：\n踏上了修仙之路的韩立，经历了修仙者会聚的“太南小会”后，凭无意中得到的一块“升仙令”，机缘巧合的加入了越国七大修仙派之一的黄枫谷，成为了谷中一名不起眼的低阶弟子。但是随着数年后血色禁地打开，为了得到筑基的机会，韩立不得不参加了残酷异常的血色试炼，并经历了一番血雨腥风，连连恶斗后，终于走出了血色禁地，并得以筑基成功。\n3魔道鬼影：\n进入筑基期的韩立，拜入黄枫谷结丹期修士李化元的门下，并无意中补齐了一直残缺不全的功法“青元剑决”和神秘的元神培炼之法“失衍诀”，从而修为突飞猛进而法力初成的韩立，经历了燕家堡、灵石矿等火战，并在魔道入侵中，力毙众多同阶修士后，终于声名渐起。\n4风起海外：\n越国七派在其中一派的突然倒戈下，终于不敌魔道六宗的入侵，彻底溃败下来，纷纷撤离了越国，而韩立等一些低阶修士，这时却被当成了诱饵，被门中高层彻底抛弃在杀出重重包围后，韩立终于决心脱离黄枫谷，并借助无意申发现的古传送阵，传送到了远离天南之地的另一处修士世界“乱星海”，并在那里开始了另一段修仙者生涯。\n5虚天神殿：\n到了乱星海第一大城“天星城”的韩立，开始了杀妖取丹的海外修士生涯，并历尽艰辛结成了金丹。但恰逢乱星海第一秘宝虚天殿开启，因为一次意外的外出，韩立身不由己地被卷入了其中，并先后遭遇鬼雾、冰火道等重重关卡磨炼，生死存于一线之间。\n6:化形妖兽：\n趁着正魔两道大打出手争夺宝物之际，韩立浑水摸鱼携宝而逃。为了躲避知情修士的追杀，韩立再次逃到了外星海，并被人冒名顶替地以“虫魔”之名威逼现身。后来韩立因为采取灵药，无意中落入了可怕的化形妖兽手中，历经一番斗智斗勇的惊险后，终于免遭杀身大祸，并顺手牵羊地拿走了妖修炼制完毕的奇宝“风雷翅”。结果，被妖修风希一路追杀。\n7-阴冥鬼雾\n依靠传送阵逃脱妖修追杀的韩立，接连遇到了昔日旧识元瑶、紫灵两位女修，并和乱星海魔道第一人的亲传弟子打斗了一场。结果，众人被突兀出现的鬼雾吞噬进了一个叫阴冥之地的地方，全都法力皆失、后来韩立借助啼魂兽的帮助，带着紫灵等人通过暴风逃脱出来，并在途中杀了六道传人。但出来后才发现，竟然莫名其妙地回到了故土天南之地。这时，韩立因为娶凝结元婴，为了找一处适合的灵脉之地，不得不掩饰修为，加入了当地的修仙门派“落云宗”，并在经历尸魈、三派试剑、收下了器灵之身的银月等事情后，终于在落云宗内凝结元婴成功。\n8:苍坤遗宝：\n凝结元婴成功的韩立，成为落云宗的长老。为了履行当日对辛如音的承诺，他到了元武国，灭杀了付家的嫡系修士，又到了越国，特意回往日出生的山边小村，目睹了如此多年月过去后，韩氏家族的惊人变化。后来因为阗天城交易会的召开，韩立机缘巧合之下，参加了南陇侯一伙的探宝之旅，恰逢慕兰法士大拳入侵天南，势不可挡。探宝而回的韩立，却在此期间，寻到了当年爱慕的女子，并助其逃离了掩月宗，双宿双飞。\n慕兰之战9：\n天南修仙界终于和慕兰法士开启大战，重新回到阗天城的韩立，受命支援某处的同盟修士。和诸修士经过一番苦战后，最终被突然出现的慕兰神师惊退借助血影遁秘术，能在慕兰神师手中逃脱，也让韩立从此声名大振。而在和慕兰人最终的决战中，韩立参加了生死赌战。先是中了圈套，被困血罗罩中，后又大显神威破罩而出，破铜甲尸群，夺慕兰古灯，终于挽回了天南修士岌岌可危的局势但在这时，却突然有一个惊人的消息传来，让原本生死大战的修士和法士双方不得不停手罢战，谈和起来。大战结束后，韩立一回到落云宗，就遭逢惊变，结果远赴板西之地。数年后，天南第一凶地“坠魔谷”，终于开启了……\n10:天南魔影：\n坠魔谷中凶险万分，众多修士陨落其中就在韩立驭到灵烛果，得以炼制灵丹的同时、其他修七却放出了谷中镇压的上古魔界的凶魔顿时，谷中厌影重重，血雨腥风大起，韩立也被迫卷入了对抗古魔的亡命之战中。",
        "series": {
            "id": "7968",
            "title": "凡人修仙传"
        },
        "price": "280.00元（全10册）"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 6427,
            "average": "8.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2007-11",
        "tags": [
            {
                "count": 1580,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 607,
                "name": "镜",
                "title": "镜"
            },
            {
                "count": 599,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 446,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 369,
                "name": "镜・辟天",
                "title": "镜・辟天"
            },
            {
                "count": 297,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 267,
                "name": "云荒",
                "title": "云荒"
            },
            {
                "count": 198,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s2862227.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "391",
        "images": {
            "small": "https://img1.doubanio.com/spic/s2862227.jpg",
            "large": "https://img1.doubanio.com/lpic/s2862227.jpg",
            "medium": "https://img1.doubanio.com/mpic/s2862227.jpg"
        },
        "alt": "https://book.douban.com/subject/2382709/",
        "id": "2382709",
        "publisher": "天津人民出版社",
        "isbn10": "7201057359",
        "isbn13": "9787201057354",
        "title": "镜·辟天",
        "url": "https://api.douban.com/v2/book/2382709",
        "alt_title": "",
        "author_intro": "沧月，网络文学女作家。2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域，受到读者喜爱。后开始为《今古传奇·武侠版》等杂志写文；2004年获《今古传奇》主办的“全国大学生武侠小说比赛”第一名，同时获得温瑞安设立的首届“神州奇侠奖”。",
        "summary": "镜系列长篇奇幻小说的第四部。\n从星尊帝墓穴出来的海王苏摩和附着在璎身上的白薇皇后来到叶城，准备和破坏种展开一场殊死搏斗。而被冰族“十巫”下令贬入大牢，遭受醇酷刑的云焕被神秘的智者所救，他义将掀起怎样的呢？鲛人复国军和空桑冥灵战士，与冰族军队丌战，云荒人陆的未来将何去何从？刚刚沉寂的云荒大陆风云突起，一场决定云荒命运的历史登场了。",
        "series": {
            "id": "749",
            "title": "《镜》系列"
        },
        "price": "29.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 89597,
            "average": "7.1",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "郭敬明"
        ],
        "pubdate": "2003-1",
        "tags": [
            {
                "count": 17701,
                "name": "郭敬明",
                "title": "郭敬明"
            },
            {
                "count": 9875,
                "name": "幻城",
                "title": "幻城"
            },
            {
                "count": 9868,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 7110,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 5261,
                "name": "青春",
                "title": "青春"
            },
            {
                "count": 4597,
                "name": "魔幻",
                "title": "魔幻"
            },
            {
                "count": 4167,
                "name": "80后",
                "title": "80后"
            },
            {
                "count": 3356,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s1100387.jpg",
        "binding": "精装",
        "translator": [],
        "catalog": "1 幻城\n2 雪国\n3 樱花祭\n4 回忆中的城市\n5 我和我的《幻城》",
        "pages": "253",
        "images": {
            "small": "https://img1.doubanio.com/spic/s1100387.jpg",
            "large": "https://img1.doubanio.com/lpic/s1100387.jpg",
            "medium": "https://img1.doubanio.com/mpic/s1100387.jpg"
        },
        "alt": "https://book.douban.com/subject/1059406/",
        "id": "1059406",
        "publisher": "春风文艺出版社",
        "isbn10": "7531325756",
        "isbn13": "9787531325758",
        "title": "幻城",
        "url": "https://api.douban.com/v2/book/1059406",
        "alt_title": "",
        "author_intro": "郭敬明（1983- ），网名：第四维；别名：小四。2001年以作品《剧本》获得第三届全国新概念作文大赛一等奖，2002年以作品《我们最后的校园民谣》获得第四届全国新概念作文大赛一等奖。\n著有小说《爱与痛的边缘》《幻城》《左手倒影右手年华》《梦里花落知多少》《猜火车》《1995－2005夏至未至》， 音乐小说《迷藏》，主编《岛》系列、《无极》、《悲伤逆流成河》、《最小说》、《N世界》等。",
        "summary": "这是一本奇特的书。一边是火族，一边是冰族，一边是火焰之城，一边是幻雪帝国。作品属于纯粹的虚构。对虚空的虚构，其实比对现实的摹写更难。相对于虚构的能力，我以为摹写的能力只是一个基本的能力，而虚构才是更高一层的能力，而且是区别文学是否进入风光境界的能力。中国文学的可检讨之处，就正在于若干年来停滞于摹写，而无法将文字引入虚构。",
        "price": "28.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 2311,
            "average": "8.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "树下野狐"
        ],
        "pubdate": "2005-07",
        "tags": [
            {
                "count": 393,
                "name": "树下野狐",
                "title": "树下野狐"
            },
            {
                "count": 292,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 268,
                "name": "搜神记",
                "title": "搜神记"
            },
            {
                "count": 189,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 180,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 92,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 64,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 56,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s3172797.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "241",
        "images": {
            "small": "https://img1.doubanio.com/spic/s3172797.jpg",
            "large": "https://img1.doubanio.com/lpic/s3172797.jpg",
            "medium": "https://img1.doubanio.com/mpic/s3172797.jpg"
        },
        "alt": "https://book.douban.com/subject/1436958/",
        "id": "1436958",
        "publisher": "辽宁教育出版社",
        "isbn10": "7538274995",
        "isbn13": "9787538274998",
        "title": "搜神记Ⅴ·三生石",
        "url": "https://api.douban.com/v2/book/1436958",
        "alt_title": "",
        "author_intro": "树下野狐，北京大学毕业，2001年7月开始创作的《搜神记》，开创了中国新神话主义的东方奇幻风格，掀起全球华人网络的“搜神热”，旋即在港台正式出版，是近年来最著名、最畅销的网络奇幻经典之一，被誉为“本土奇幻扛旗人”、“当代新神话主义浪潮的领军人物”。另著有《仙楚》等。",
        "summary": "“蛮荒三部曲”讲述自神农帝驾崩，直至尧帝一统华夏，大荒数百年问风云变幻的神话传说，可歌可泣的蛮荒英雄。另有外传若干，未定。\n*　　　*　　　*\n正传三部曲第一部《搜神记》：远古蛮荒时代，神农去世，惊涛音涌，凶兽频出，狼烟四起，一场旷古未有的巨大战乱正席卷大荒。少年拓拔野横空出世，因缘际会，成为了世人瞩目的龙神太子，与蜃楼城少城主蚩尤一起，在乱世中成长，矢志打败水妖，恢复天下和平。\n*　　　*　　　*\n第二部《蛮荒记》：昆仑蟠桃会后，五族分裂，天下离心，大战再小可避免。短短几年，铸就了华夏历史最为壮烈绚丽的不朽篇章。九州四海，究竟谁主沉浮？洪荒往事，隐藏了多少玄秘!蚩尤、刑天、水族大神烛龙、土族黄帝姬远玄、火族炎帝烈炎、金族西王母……中华神话中的传说人物一一粉墨登场。群雄逐鹿。风雷激吼，谱写出一曲波澜壮阔、气壮山河的洪荒史诗。\n*　　　*　　　*\n第三部，未定名。\n— — — — — — — — — — — — — — — — — — —\n三生石：\n西王母杀死情人，蚩尤之父被鬼帝附体。为救父亲，蚩尤孤身一人闯幽冥地府，却被鬼帝所操纵，在众人面前将黄帝刺死……\n为了洗清蚩尤冤屈，拓拔野赶赴昆仑，缔结盟约。纤纤与母亲相逢，成为金族西陵公主。驸马选秀，拓拔野能否挫败敌方阴谋？",
        "series": {
            "id": "1538",
            "title": "搜神记"
        },
        "price": "25.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 3277,
            "average": "8.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "老猪"
        ],
        "pubdate": "2010-1",
        "tags": [
            {
                "count": 639,
                "name": "紫川",
                "title": "紫川"
            },
            {
                "count": 522,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 448,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 341,
                "name": "老猪",
                "title": "老猪"
            },
            {
                "count": 336,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 286,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 214,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 116,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s4115210.jpg",
        "binding": "",
        "translator": [],
        "catalog": "第一部  紫川三杰\n第一章  居然会赢\n第二章  紫川三杰\n第三章  血流帝都\n第四章  远东乱起\n第五章  张扬青春\n第六章  川秀致富\n第七章  内部之争\n第八章  奔赴前线\n第九章  扭转战局\n第十章  帕伊之战\n第十一章  以恶制恶\n第十二章  斗智斗勇\n第十三章  追杀叛逆\n第十四章  逃亡之路\n第十五章  落草为寇\n第二部分  光明王者\n第十六章  敌后生存\n第十七章  东山再起\n第十八章  布丹长老\n第十九章  光明王者\n第二十章  征讨之师\n第二十一章  举步维艰\n第二十二章  归国战士\n第二十三章  暗夜杀机\n第二十四章  人面桃花\n第二十五章  鹰飞远东\n第二十六章  收编私军\n第二十七章  鲁帝叛变\n第二十八章  特兰战役\n第二十九章  全线反攻\n第三十章  魔族内乱\n第三部分  铁腕统领\n第三十一章  和平谈判\n第三十二章  兵败惨祸\n第三十三章  游子归家\n第三十四章  惊天消息\n第三十五章  分道扬镳\n第三十六章  走马上任\n第三十七章  贸易纠纷\n第三十八章  异域故知\n第三十九章  边境遇险\n第四十章  铁腕镇压\n第四十一章  敌国爱人\n第四十二章  敌军来犯\n第四十三章  朗沧之约\n第四十四章  再赴远东\n第四十五章  卫国圣战\n第四十六章  征涂轶事\n第四部分  帝都赞歌\n第四十七章  帝都神话\n第四十八章  白川之行\n第四十九章  蒙族协议\n第五十章  女中豪杰\n第五十一章  神兵天降\n第五十二章  力复失地\n第五十三章  一诺千金\n第五十四章  剑拔弩张\n第五十五章  无敌之师\n第五十六章  魔皇神威\n第五十七章  人类欢歌\n第五十八章  远征统领\n第五十九章  神秘袭击\n第六十章  蒙汗其人\n第六十一章  战地情人\n第六十二章  悚人惊变\n第五部分  一统天下\n第六十三章  唯有兵谏\n第六十四章  光明魔皇\n第六十五章  新皇出游\n第六十六章  帝林弑君\n第六十七章  巨星陨落\n第六十八章  缓兵之计\n第六十九章  生存之道\n第七十章  神秘七司\n第七十一章  家族大劫\n第七十二章  背水一战\n第七十三章  乱世人心\n第七十四章  勤王讨逆\n第七十五章  大战序幕\n第七十六章  各安天命\n第七十七章  重返帝都\n第七十八章  帝国新生",
        "pages": "2128",
        "images": {
            "small": "https://img3.doubanio.com/spic/s4115210.jpg",
            "large": "https://img3.doubanio.com/lpic/s4115210.jpg",
            "medium": "https://img3.doubanio.com/mpic/s4115210.jpg"
        },
        "alt": "https://book.douban.com/subject/4212812/",
        "id": "4212812",
        "publisher": "江苏文艺",
        "isbn10": "7539932686",
        "isbn13": "9787539932682",
        "title": "紫川（全五册）",
        "url": "https://api.douban.com/v2/book/4212812",
        "alt_title": "",
        "author_intro": "“老猪”，华商某小城市小公务员，平生好吃懒做，喜欢幻想，故起名“老猪”，八年里把平日里幻想之事撰写一书《紫川》，希望读者朋友喜欢！谢谢！",
        "summary": "两百年前的蓝河战场，光明帝国最后的军团在魔族的喧嚣声中崩溃，帝国最后的元帅和皇帝战死。混乱的西川大陆上没有了共同的君主，群雄并起而混战，武力是生存下去的唯一本钱，制霸天下，是一代代强者的梦想。\n大陆东南，有一个两百多年的强大势力——紫川家族。他西击流风家，东挡魔族，南镇林家。为了强大的梦想，为了家族血统的薪火相传，无数紫川俊杰前仆后继，谱写了一曲的史诗般壮丽的历史。这本奇幻战争史诗巨著，讲述的就是这么一个家族的百年悲歌传奇。\n《第一部  紫川三杰》：帝国之内，三杰雄起，大哥帝林沉稳移谋，二哥斯特林统军有方，老三紫川秀被人称之为无赖，却又智勇双全。\n紫川家庭内忧外患，紫川三杰各显神通：紫川秀在关键时刻击退凶狠魔族，孤身闯虎穴追杀叛逆雷洪；斯特林以家族为重，无情别恋人……危难时期，三位结拜少年创造了一个又一个奇迹。\n《第二部分  光明王者》：紫川秀孤身入魔域，于数百员魔族大将之中，击杀紫川家叛徒雷洪。历经万险，武功尽失，得以脱身，却又陷入魔族的阴谋，被紫川家缉杀，有家不能归。在魔族统辖的远东，紫川秀奇遇不断，最终得到百万民众的拥戴，成为神秘、传奇的光明王。\n为了远东的事业，紫川秀潜回家族。英雄归回，却不能光明正大，誓死守护的恋人，却移情别恋，而对接踵而至的残酷打击，年轻的光明王将何去何从？\n《第三部分  铁腕统领》：为救远东百万百姓于战火，紫川秀果断抉择，却被远东精神领袖布丹长老夺去兵权。兵败惨祸，远东军损失惨重；虎落平川，紫川秀屈身紫川统领。\n情敌马维发难，铁腕统领剑走偏锋；真心旧友异域相恋，却又要承受沙场对决的痛苦。兵连祸结，魔族重兵要征服人类……\n《第四部分  帝都赞歌》：魔军入侵势如破竹，铁血帝林造就帝都神话；危难之时生死相托，女中豪杰流风霜一诺千金。巾帼英雄，铁血男儿，一起谱写出人类欢歌。\n乘胜追击，紫川家要将魔族彻底消灭。紫川秀远征的道路上，突遇神秘野蛮人，于是展开了新一轮艰苦卓绝的战斗……\n《第五部分  一统天下》：磨难彰显男儿气概，乱世方显英雄本色。\n帝林梦想权势照亮人生，不惜弑君称霸；斯特林情深义重，人性得以映照光辉；紫川秀胸怀大局，不得不举兵讨伐……昔日情同手足的紫川三杰，难道只能鱼死网破？紫川秀人心所向，魔、兽、人的煌煌帝国，在他剑下应势而生……",
        "series": {
            "id": "10686",
            "title": "紫川"
        },
        "price": "150.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 6603,
            "average": "8.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2007-11",
        "tags": [
            {
                "count": 1584,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 607,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 580,
                "name": "镜",
                "title": "镜"
            },
            {
                "count": 456,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 366,
                "name": "镜·龙战",
                "title": "镜·龙战"
            },
            {
                "count": 284,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 278,
                "name": "云荒",
                "title": "云荒"
            },
            {
                "count": 217,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s2862232.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "353",
        "images": {
            "small": "https://img3.doubanio.com/spic/s2862232.jpg",
            "large": "https://img3.doubanio.com/lpic/s2862232.jpg",
            "medium": "https://img3.doubanio.com/mpic/s2862232.jpg"
        },
        "alt": "https://book.douban.com/subject/2382711/",
        "id": "2382711",
        "publisher": "天津人民出版社",
        "isbn10": "7201057375",
        "isbn13": "9787201057378",
        "title": "镜·龙战",
        "url": "https://api.douban.com/v2/book/2382711",
        "alt_title": "",
        "author_intro": "沧月，网络文学女作家。2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域，受到读者喜爱。后开始为《今古传奇·武侠版》等杂志写文；2004年获《今古传奇》主办的“全国大学生武侠小说比赛”第一名，同时获得温瑞安设立的首届“神州奇侠奖”。",
        "summary": "镜系列长篇奇幻小说的第三部。\n鲛人与空桑人结盟后，为解开龙神封印，苏摩与白璎前往九嶷苍梧之渊会合，而冰人则派巫抵驾比翼鸟亲往九嶷山阻止，新的战斗一触即发。鸟灵幽皇对苏摩又爱又恨，往生碑、梦魇森林恐怖诡异，傀儡阿诺断线逃走，白薇不死之眸遥忆当年事……",
        "series": {
            "id": "749",
            "title": "《镜》系列"
        },
        "price": "28.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 7312,
            "average": "8.3",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2005-10",
        "tags": [
            {
                "count": 1672,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 618,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 465,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 461,
                "name": "镜·破军",
                "title": "镜·破军"
            },
            {
                "count": 368,
                "name": "镜",
                "title": "镜"
            },
            {
                "count": 284,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 277,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 122,
                "name": "云荒",
                "title": "云荒"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s1516358.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "301",
        "images": {
            "small": "https://img1.doubanio.com/spic/s1516358.jpg",
            "large": "https://img1.doubanio.com/lpic/s1516358.jpg",
            "medium": "https://img1.doubanio.com/mpic/s1516358.jpg"
        },
        "alt": "https://book.douban.com/subject/1442920/",
        "id": "1442920",
        "publisher": "世界知识出版社",
        "isbn10": "7501226768",
        "isbn13": "9787501226764",
        "title": "镜·破军",
        "url": "https://api.douban.com/v2/book/1442920",
        "alt_title": "",
        "author_intro": "沧月，网络文学女作家。2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域，受到读者喜爱。后开始为《今古传奇·武侠版》等杂志写文；2004年获《今古传奇》主办的“全国大学生武侠小说比赛”第一名，同时获得温瑞安设立的首届“神州奇侠奖”。",
        "summary": "“破军为北斗第七星，传说每三百年，有一次猛烈的爆发，亮度超过皓月……”为了找回伽楼罗坠毁后遗失的如意珠，云焕和他的鲛人傀儡湘来到北方砂之国，云焕遇到已成敌人的童年霍图部的玩伴，而霍图部巫师在给云焕的赤驼身上悄悄下了魔咒，使云焕遭遇鸟灵、沙魔进攻，险些被诡异的沙魔吞噬，所幸其师空桑女剑圣慕湮及时赶来相救……",
        "series": {
            "id": "5722",
            "title": "镜"
        },
        "price": "20.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 10852,
            "average": "8.3",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2005-1",
        "tags": [
            {
                "count": 2641,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 1317,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 890,
                "name": "护花铃",
                "title": "护花铃"
            },
            {
                "count": 766,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 636,
                "name": "听雪楼",
                "title": "听雪楼"
            },
            {
                "count": 341,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 283,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 217,
                "name": "爱情",
                "title": "爱情"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s2196495.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "309",
        "images": {
            "small": "https://img3.doubanio.com/spic/s2196495.jpg",
            "large": "https://img3.doubanio.com/lpic/s2196495.jpg",
            "medium": "https://img3.doubanio.com/mpic/s2196495.jpg"
        },
        "alt": "https://book.douban.com/subject/1256186/",
        "id": "1256186",
        "publisher": "新世界出版社",
        "isbn10": "7801875311",
        "isbn13": "9787801875310",
        "title": "护花铃",
        "url": "https://api.douban.com/v2/book/1256186",
        "alt_title": "",
        "author_intro": "沧月，网络文学女作家。2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域，受到读者喜爱。后开始为《今古传奇·武侠版》等杂志写文；2004年获《今古传奇》主办的“全国大学生武侠小说比赛”第一名，同时获得温瑞安设立的首届“神州奇侠奖”。",
        "summary": "听雪江湖，那血薇夕影中的寂寞人生啊。\n在十七岁到二十四岁那一段时间里，男女主人公挥霍着心里的那一点灼热、疼痛和不甘。不惜以一把双刃剑，自伤三分后再去伤人七分。\n梦想、少年时光、救赎和守护、爱，以及宽恕……\n一个野蔷薇般美丽倔强的女子，一个谜一样的年轻霸主，一对人中龙凤演绎出一段绝色伤痕之恋！",
        "price": "19.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1312,
            "average": "8.5",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "萧鼎"
        ],
        "pubdate": "2009-09",
        "tags": [
            {
                "count": 292,
                "name": "诛仙",
                "title": "诛仙"
            },
            {
                "count": 276,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 182,
                "name": "萧鼎",
                "title": "萧鼎"
            },
            {
                "count": 137,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 75,
                "name": "武仙侠玄奇幻",
                "title": "武仙侠玄奇幻"
            },
            {
                "count": 66,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 66,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 57,
                "name": "玄幻小说",
                "title": "玄幻小说"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s6072207.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "序章\n第一章　青云\n第二章　迷局\n第三章　宏愿\n第四章　惊变\n第五章　入门\n第六章　拜师\n第七章　初始\n第八章　传艺\n第九章　佛与道\n第十章　幽谷\n第十一章　异变\n第十二章　重逢\n第十三章　奇才\n第十四章  神通\n第十五章  私传\n第十六章  驱物\n第十七章  赴会\n第十八章  怒兽\n第十九章　抽签\n第二十章　魔踪\n第二十一章　黑夜\n第二十二章  比试\n第二十三章　神剑\n第二十四章　意外\n第二十五章  运气\n第二十六章　自尊\n第二十七章　坚持\n第二十八章　前四\n第二十九章　奇术\n第三十章　怀疑\n第三十一章　正道\n第三十二章　下山\n第三十三章　万蝠\n第三十四章　古窟\n第三十五章　妖人\n《诛仙》附录",
        "pages": "280",
        "images": {
            "small": "https://img1.doubanio.com/spic/s6072207.jpg",
            "large": "https://img1.doubanio.com/lpic/s6072207.jpg",
            "medium": "https://img1.doubanio.com/mpic/s6072207.jpg"
        },
        "alt": "https://book.douban.com/subject/4042160/",
        "id": "4042160",
        "publisher": "花山文艺出版社",
        "isbn10": "7807556471",
        "isbn13": "9787807556473",
        "title": "诛仙1（修订版）",
        "url": "https://api.douban.com/v2/book/4042160",
        "alt_title": "",
        "author_intro": "萧鼎，本名张戬。男，福建人。\n超级畅销书《诛仙》系列的创造者。为人特立独行，寄情写作。长篇幻想文学系列小说《诛仙》在中国台湾一经出版，即飙升至港台畅销书冠军榜，以其天马行空的想象、雄健恢弘的叙事迅速成为华语幻想文学巅峰之作，扬名海外。上市四周年之际，其系列累计销量超过一千万册，被誉为可媲美还珠楼主《蜀山剑侠传》的国内新一代有浓郁中国风骨的幻想文学巨著。",
        "summary": "天地不仁，以万物为刍狗！\n自太古以来人类眼见周遭世界诸般起义之事：电闪雷鸣、狂风暴雨。又有天灾人祸，哀鸿遍野，绝非人力所能为，所能抵挡。遂以为九天之上，有诸般神灵；九幽之下，是阴魂归处。阎罗殿堂。于是神仙之说，流传于世。然而，纵然是世人眼中修真的仙人，终也拖不尽凡人的情欲，由此生出一段荡气回肠，曲折幽微的故事来。\n柔弱少年张小凡，无意问卷入了天音寺与青云门的一段隐秘争斗之中，经历过险恶江湖，游历过神奇天地。纷乱的红尘中倔强地走着自己的路。苍天无尽，仙凡无边。一段与命运抗争的勇者的传奇之旅就此展现……",
        "series": {
            "id": "5677",
            "title": "诛仙"
        },
        "price": "24.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1245,
            "average": "6.5",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "天蚕土豆"
        ],
        "pubdate": "2010-7",
        "tags": [
            {
                "count": 275,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 233,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 174,
                "name": "天蚕土豆",
                "title": "天蚕土豆"
            },
            {
                "count": 117,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 107,
                "name": "斗破苍穹",
                "title": "斗破苍穹"
            },
            {
                "count": 92,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 71,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 58,
                "name": "斗气",
                "title": "斗气"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s26557684.jpg",
        "binding": "",
        "translator": [],
        "catalog": "",
        "pages": "6840",
        "images": {
            "small": "https://img3.doubanio.com/spic/s26557684.jpg",
            "large": "https://img3.doubanio.com/lpic/s26557684.jpg",
            "medium": "https://img3.doubanio.com/mpic/s26557684.jpg"
        },
        "alt": "https://book.douban.com/subject/22933018/",
        "id": "22933018",
        "publisher": "湖北少儿出版社",
        "isbn10": "7535381669",
        "isbn13": "9787535381668",
        "title": "斗破苍穹",
        "url": "https://api.douban.com/v2/book/22933018",
        "alt_title": "",
        "author_intro": "",
        "summary": "《斗破苍穹(珍藏全集)(套装共27册)》讲述了天才少年萧炎在创造了家族空前绝后的修炼纪录后突然成了废人，整整三年时间，家族冷遇，旁人轻视，被未婚妻退婚……种种打击接踵而至。就在他即将绝望的时候，一缕幽魂从他手上的戒指里浮现，一扇全新的大门在面前开启！",
        "price": "695.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 2229,
            "average": "8.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "烟雨江南"
        ],
        "pubdate": "2005-09",
        "tags": [
            {
                "count": 342,
                "name": "亵渎",
                "title": "亵渎"
            },
            {
                "count": 321,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 272,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 194,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 186,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 138,
                "name": "魔幻",
                "title": "魔幻"
            },
            {
                "count": 123,
                "name": "经典",
                "title": "经典"
            },
            {
                "count": 117,
                "name": "罗格",
                "title": "罗格"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s1444588.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "278",
        "images": {
            "small": "https://img1.doubanio.com/spic/s1444588.jpg",
            "large": "https://img1.doubanio.com/lpic/s1444588.jpg",
            "medium": "https://img1.doubanio.com/mpic/s1444588.jpg"
        },
        "alt": "https://book.douban.com/subject/1430871/",
        "id": "1430871",
        "publisher": "朝华出版社",
        "isbn10": "7505413708",
        "isbn13": "9787505413702",
        "title": "亵渎1·轮回·月陨",
        "url": "https://api.douban.com/v2/book/1430871",
        "alt_title": "",
        "author_intro": "邱晓华，男，1974年生，本科毕业于复旦大学，毕业后进入新华社，任记者。数年后旅英留学，取得硕士学位后回国发展，加入北京一家特大型投资公司，从事资本市场业务三年。其间先后从事证券分析与投资、风险投资、并购与重组业务，后主持并完成了对一家上市公司的收购，并任该公司高管一年。目前任职于国内某知名金融机构，从事核心业务。\n由于对奇幻文学有着莫大的兴趣，遂开始创作《亵读》并连载于起点中议网之上，成为中国网络上最受欢迎的奇幻小说之一，在全国拥有庞大的拥护者群。一时间，罗格、风月和格里高利成了网络尽人皆知的名字。太无耻了，太卑鄙了则成为了知名的口头禅。",
        "summary": "生逢乱世，上帝死了，但心底的真情也死了吗？\n睡觉睡到自然醒，数钱数到手抽筋。一个卑鄙狡狯，热爱打架泡妞，只想小富即安的小无赖，却因为偶然的机缘，成为了挑战神圣的大亡灵法师的继承人。\n犹如大河的一条小鱼，生逢乱世的罗格茫然地寻找着命运的方向，却在神界、精灵族、矮人国、异类空间，以及大陆各国的政治、战争、商贸中，甚至个人情色历险中，左右逢源，盘旋而上。\n一部跨越不同空间，背景繁复宏大的本土奇幻巨著，从故事情节、场景结构，到人物命运、哲理内蕴，全面超越同类型小说。\n在无数的奇幻小说中，本书就是那闪烁着异类光芒的猫眼宝石，只要拿起，就难以放下。",
        "series": {
            "id": "5816",
            "title": "亵渎"
        },
        "price": "25.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 6462,
            "average": "8.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2007-11",
        "tags": [
            {
                "count": 1657,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 710,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 532,
                "name": "镜",
                "title": "镜"
            },
            {
                "count": 487,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 413,
                "name": "镜・双城",
                "title": "镜・双城"
            },
            {
                "count": 310,
                "name": "云荒",
                "title": "云荒"
            },
            {
                "count": 268,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 250,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s2862225.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "Chapter 1  雪中字\nChapter 2  冰下尸\nChapter 3  魔之手\nChapter 4  鬼姬\nChapter 5  六星\nChapter 6  泽之国\nChapter 7  桃源\nChapter 8  风起\nChapter 9  云涌\nChapter 10  分离\nChapter 11  重逢\nChapter 12  天问\nChapter 13  血战\nChapter 14  舞者\nChapter 15  鸟灵\nChapter 16  往世\nChapter 17  定盟\nChapter 18  纵横\nChapter 19  征途",
        "pages": "351",
        "images": {
            "small": "https://img3.doubanio.com/spic/s2862225.jpg",
            "large": "https://img3.doubanio.com/lpic/s2862225.jpg",
            "medium": "https://img3.doubanio.com/mpic/s2862225.jpg"
        },
        "alt": "https://book.douban.com/subject/2382707/",
        "id": "2382707",
        "publisher": "天津人民出版社",
        "isbn10": "7201057383",
        "isbn13": "9787201057385",
        "title": "镜·双城",
        "url": "https://api.douban.com/v2/book/2382707",
        "alt_title": "",
        "author_intro": "沧月，网络文学女作家。2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域，受到读者喜爱。后开始为《今古传奇·武侠版》等杂志写文；2004年获《今古传奇》主办的“全国大学生武侠小说比赛”第一名，同时获得温瑞安设立的首届“神州奇侠奖”。",
        "summary": "《镜·双城》是镜系列长篇奇幻小说的第一部。\n这是个美丽而神奇的传说。热情开朗的苗人少女那笙为躲避乱世，长途跋涉寻找梦想家园——云荒。然而云荒真的就是传说中的桃源仙境吗？伴随着她深入云荒的每一步，上演着一幕幕光怪陆离又惊心动魄的血雨腥风，而一个个个性鲜明、卓然不群的传奇人物也竞相登场……",
        "series": {
            "id": "749",
            "title": "《镜》系列"
        },
        "price": "28.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 9344,
            "average": "8.3",
            "min": 0
        },
        "subtitle": "天下权臣宝典",
        "author": [
            "猫腻"
        ],
        "pubdate": "2008-7",
        "tags": [
            {
                "count": 1673,
                "name": "穿越",
                "title": "穿越"
            },
            {
                "count": 1301,
                "name": "庆余年",
                "title": "庆余年"
            },
            {
                "count": 1278,
                "name": "猫腻",
                "title": "猫腻"
            },
            {
                "count": 1085,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 945,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 762,
                "name": "架空历史",
                "title": "架空历史"
            },
            {
                "count": 264,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 238,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3207456.jpg",
        "binding": "平装16开",
        "translator": [],
        "catalog": "第一卷 在澹州\n楔子 一块黑布\n第一章 故事会\n第二章 无名黄书\n第三章 练功与读书\n第四章 深夜来客\n第五章 闷枕\n第六章 来者是客\n第七章 坟场\n第八章 年龄不是问题\n第九章 不耻而问\n第十章 第五宗师\n第十一章 霸道之气\n第十二章 简单粗暴的解释\n第十三章 谁是贩盐的老辛？\n第十四章 暂别费介\n第十五章 京都来信\n第十六章 我把菜刀献给你\n第十七章 血泪的继续\n第十八章 脸面问题\n第十九章 站在高岗上\n第二十章 痛\n第二十一章 骚客\n第二十二章 猫扣子\n第二十三章 刺客\n第二十四章 豆腐如玉\n第二十五章 盖羊毛毯的老人\n第二十六章 监察院\n第二十七章 红袖添香夜抄书\n第二十八章 书贼\n第二十九章 往事\n第三十章 有歌者来\n第三十一章 倾船\n第三十二章 闲年\n第三十三章 竹帅\n第三十四章 雨夜回忆\n第三十五章 庆历四年春\n第三十六章 去京都？\n第三十七章 前夜\n第三十八章 离开澹州\n第三十九章 望京\n第二卷　 在京都\n第一章 初入范府\n第二章 柳氏\n第三章 若若的释名\n第四章 父子\n第五章 宫中秘辛\n第六章 他乡遇故知\n第七章 红宝书\n第八章 地摊文学\n第九章 在酒楼上\n第十章 什么叫风骨？\n第十一章 靖王世子\n第十二章 马车上\n第十三章 独行\n第十四章 监察院内外\n第十五章 糖葫芦与庆庙\n第十六章 贵人\n第十七章 心动\n第十八章 缘来是她\n第十九章 算帐少年\n第二十章 兄妹闲叙\n第二十一章 计划书\n第二十二章 早夏\n第二十三章 简单的理由\n第二十四章 初吟\n第二十五章 王府\n第二十六章 又遇郭保坤\n第二十七章 湖那边\n第二十八章 出诗打人第一记\n第二十九章 抛诗砸人\n第三十章 靖王发话\n第三十一章 司理理\n第三十二章 如兰\n第三十三章 麻袋之痛\n第三十四章 官司临头\n第三十五章 公堂内外的相声\n第三十六章 讼\n第三十七章　宫中\n第三十八章　耳光\n第三十九章　太后圣明\n第四十章　 探未婚妻去\n第四十一章　登堂\n第四十二章　入室\n第四十三章　破窗\n第四十四章　交错时光的爱恋\n第四十五章　族学\n第四十六章　庆余堂的叶掌柜\n第四十七章　夫妻夜话\n第四十八章　蚂蚁上树？\n第四十九章　牛栏街少年杀人事件\n第五十章　 调查\n第五十一章　范闲在行动\n第五十二章　王启年的人生\n第五十三章　沧州城外话京都",
        "pages": "313",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3207456.jpg",
            "large": "https://img3.doubanio.com/lpic/s3207456.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3207456.jpg"
        },
        "alt": "https://book.douban.com/subject/3155622/",
        "id": "3155622",
        "publisher": "中国友谊出版公司",
        "isbn10": "7505724355",
        "isbn13": "9787505724358",
        "title": "庆余年·壹",
        "url": "https://api.douban.com/v2/book/3155622",
        "alt_title": "",
        "author_intro": "猫腻，曾用作者北洋鼠，备用作者乐俊，总是脱不开汤姆与杰瑞的范畴。七十年代生人，蜗于湖北夷陵之地三十载，昼伏夜出，好独行，不好独居。尝就学于川大，因惫懒故被逐，重回故乡于某处打工，首次接触电脑，发现自己有打字的天赋－－这说的是打字很快。因为无聊所以上网，因为打字快，所以泡论坛，因为口水多，所以编故事，因为当时无女友，想欺骗文学女青年，所以故事编得极酸。因为文学女青年无数巨眼不识人，所以哀切之余，便只留下了些文字，写过《映秀十年事》，还写过些自己觉得有趣的言情小篇，但觉得最好玩的，还是这本《庆余年》，介绍到此为止。",
        "summary": "一个年轻的病人，因为一次毫不意外的经历，重生到一个完全不同的世界，成为古代庆国伯爵府一个并不光彩的私生子。修行无名功诀，踏足京都官场，继承庞大商团……范闲，包裹在他最外面的是一层金光闪闪的纸衣，纸衣下面是非常刺眼使人流泪的芥末，芥末下面是甜得发腻的奶油，奶油下面是苦涩无比的毒药壳，壳的中间却有那么一抹亮光……人都是复杂的，对于庆国的百姓来说，看到的是他金光闪闪的外衣，对于范闲的敌人来说，看到的却是这层外衣下面辛辣的芥末……且看一个混淆了身份的私生子，将如何玩转商场、官场、战场以及婚场！\n一部《庆余年》，缓缓道来的仿佛是一个异时空的灵魂的再生，却讲尽了这片大陆上几十年的风风雨雨。在这个叫范闲的年轻人的成长路程里，庆国几十年起伏的画卷慢慢地呈现出来。\n几十年的历程里，我们看到的是三代风云人物的起起落落、轮转更替。两条线索，范闲的成长、叶轻眉的一生贯穿着整个小说，一明一暗，把几十年的庆国风雨尽揽其中。\n历史慢慢地湮没掉了一些我们已经找寻不到的痕迹。历史的城墙上斑驳而模糊，在风吹雨打的岁月里渐渐看不清楚了。",
        "series": {
            "id": "5762",
            "title": "庆余年"
        },
        "price": "28.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 982,
            "average": "7.5",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2012-7",
        "tags": [
            {
                "count": 334,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 270,
                "name": "遮天",
                "title": "遮天"
            },
            {
                "count": 251,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 215,
                "name": "很好看",
                "title": "很好看"
            },
            {
                "count": 187,
                "name": "仙侠",
                "title": "仙侠"
            },
            {
                "count": 186,
                "name": "叶凡",
                "title": "叶凡"
            },
            {
                "count": 171,
                "name": "神作",
                "title": "神作"
            },
            {
                "count": 167,
                "name": "网络小说",
                "title": "网络小说"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s27060187.jpg",
        "binding": "",
        "translator": [],
        "catalog": "序章\n星空中的青铜巨棺\n第一章\n封禅之地\n第二章\n五色祭坛\n第三章\n天宫废墟\n第四章\n废墟惊魂\n第五章\n从容自若\n第六章\n铜棺镇妖\n第七章\n星空古路\n第八章\n荒古禁地\n第九章\n阿猫阿狗\n第十章\n韶华白首\n第十一章\n洞天福地\n第十二章\n开辟苦海\n第十三章\n神纹木印\n第十四章\n金色的苦海\n第十五章\n良莠不齐\n第十六章\n深不可测\n第十七章\n妖帝坟冢\n第十八童\n妖帝之心\n第十九章\n八方云动\n第二十章\n至宝\n第二十一章\n携宝远去\n第二十二章\n心中的希望\n第二十三章\n体若无底洞\n第二十四章\n九州重器\n第二十五章\n荒古姜家\n第二十六章\n危机来临\n第二十七童\n紫阳洞天",
        "pages": "315",
        "images": {
            "small": "https://img1.doubanio.com/spic/s27060187.jpg",
            "large": "https://img1.doubanio.com/lpic/s27060187.jpg",
            "medium": "https://img1.doubanio.com/mpic/s27060187.jpg"
        },
        "alt": "https://book.douban.com/subject/11502594/",
        "id": "11502594",
        "publisher": "太白文艺出版社",
        "isbn10": "7551302794",
        "isbn13": "9787551302791",
        "title": "遮天1·九龙拉棺",
        "url": "https://api.douban.com/v2/book/11502594",
        "alt_title": "",
        "author_intro": "辰东：\n原名杨振东，中国北京市人。著名网络作家。崛起于网络文学青铜时代。是当前网文界最具有影响力和代表性的作者之一。\n主要代表作有《不死不灭》《神墓》《长生界》等，因善于设置悬念，被读者们称为“坑神”。",
        "summary": "冰冷与黑暗并存的宇宙深处，九具庞大的龙尸拉着一口青铜古棺,恒古长存。\n这是太空探测器在枯寂的宇宙中捕捉到的一副极其震撼的画面。\n九龙拉棺，究竟是回到了上古，还是来到了星空的彼岸？ 一个浩大的仙侠世界，光怪陆离，神秘无尽。热血死活沸腾，激情若瀚 海汹涌，欲望入深渊无止境…… 登天路 ，踏歌行，弹指遮天。",
        "series": {
            "id": "20437",
            "title": "遮天"
        },
        "price": "28.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 5607,
            "average": "8.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2007-11",
        "tags": [
            {
                "count": 1355,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 528,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 436,
                "name": "镜",
                "title": "镜"
            },
            {
                "count": 405,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 339,
                "name": "镜·破军",
                "title": "镜·破军"
            },
            {
                "count": 257,
                "name": "云荒",
                "title": "云荒"
            },
            {
                "count": 249,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 190,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s2862229.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "307",
        "images": {
            "small": "https://img1.doubanio.com/spic/s2862229.jpg",
            "large": "https://img1.doubanio.com/lpic/s2862229.jpg",
            "medium": "https://img1.doubanio.com/mpic/s2862229.jpg"
        },
        "alt": "https://book.douban.com/subject/2382710/",
        "id": "2382710",
        "publisher": "天津人民出版社",
        "isbn10": "7201057367",
        "isbn13": "9787201057361",
        "title": "镜·破军",
        "url": "https://api.douban.com/v2/book/2382710",
        "alt_title": "",
        "author_intro": "沧月，2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域，受到读者喜爱。后开始为《今古传奇·武侠版》等杂志写文；2004年获《今古传奇》主办的“全国大学生武侠小说比赛”第一名，同时获得温瑞安设立的首届“神州奇侠奖”。",
        "summary": "为了找回迦楼罗坠毁后遗失的如意珠，云焕和他的鲛人傀儡湘来到北方砂之国，可是湘却以慕湮来要挟。破军在一度黯淡后，突然放出了更亮的光芒！此曜入命者，杀戮无数，一生漂泊动荡，孤立无援。",
        "series": {
            "id": "749",
            "title": "《镜》系列"
        },
        "price": "25.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1541,
            "average": "8.0",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "萧潜"
        ],
        "pubdate": "2006-04",
        "tags": [
            {
                "count": 246,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 180,
                "name": "修真",
                "title": "修真"
            },
            {
                "count": 155,
                "name": "飘渺之旅",
                "title": "飘渺之旅"
            },
            {
                "count": 143,
                "name": "萧潜",
                "title": "萧潜"
            },
            {
                "count": 143,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 96,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 67,
                "name": "经典",
                "title": "经典"
            },
            {
                "count": 60,
                "name": "网络文学",
                "title": "网络文学"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s1670285.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章 紫炎心\n第二章 火星传送阵\n第三章 花媚娘\n第四章 含林城\n第五章 老徒弟\n第六章 炼器\n第七章 城破\n第八章 强盗\n第九章 酒楼风波\n第十章 怪人\n第十一章 侯霹净\n第十二章 威圣亲王\n第十三章 封官许愿\n第十四章 故宋都城\n第十五章 赌博高手\n第十六章 辞官\n第十七章 遇袭\n第十八章 星星宫\n第十九章 元婴莫怀远\n第二十章 澜蕴战甲\n第二十一章 寒冰原\n第二十二章 火精\n第二十三章 寂灭丹\n第二十四章 暗影堡\n第二十五章 坦邦星\n第二十六章 扬威黑狱\n第二十七章 治伤\n第二十八章 偷袭\n第二十九章 武器库\n第三十章 嵌前石\n第三十一章 实力\n第三十二章 镇压\n第三十三章 吸星剑\n第三十四章 激战\n第三十五章 大风起\n第三十六章 兄弟重逢\n第三十七章 太皓梭\n第三十八章 坦邦大陆\n第三十九章 蓝清会行\n第四十章重 建家园\n第四十一章 疾闪白线\n第四十二章 天击兵\n第四十三章 卡巴基老爹\n第四十四章 仇敌上门\n第四十五章 释魂龙戒\n第四十六章 师叔祖\n第四十七章 购置装备\n第四十八章 心炼之法\n第四十九章 十八层阵法\n第五十章 遭遇突袭",
        "pages": "264",
        "images": {
            "small": "https://img3.doubanio.com/spic/s1670285.jpg",
            "large": "https://img3.doubanio.com/lpic/s1670285.jpg",
            "medium": "https://img3.doubanio.com/mpic/s1670285.jpg"
        },
        "alt": "https://book.douban.com/subject/1799812/",
        "id": "1799812",
        "publisher": "南海出版公司",
        "isbn10": "7544231712",
        "isbn13": "9787544231718",
        "title": "飘邈之旅1:误入天庭",
        "url": "https://api.douban.com/v2/book/1799812",
        "alt_title": "",
        "author_intro": "萧潜，本名刘晓强，代表作为《飘邈之旅》。 很多年前，第一次看到长篇小说《水浒传》，因为当时再也找不到类似的小说。一套《水浒传》几乎被翻烂，从此开始痴迷侠义小说。 直到看了《射雕英雄传》后，这种痴迷就变成了狂热。大学毕业后，能找到的好书都已看完，可是痴迷依旧不减。 这时网络给他开辟了一片天地，想写书的念头不停地冒出，终于有一天，忍不住挥笔闯入玄幻天地，由此踏上了写作之路。",
        "summary": "资产过千万的成功商人李强遭遇女友与好友的背叛，愤怒伤人。就在他万念俱灰时，神秘人物傅山利用真气将李强改造成高大俊美的年轻人，带领他穿越星空，从地球瞬移到火星。当他们进入古代传送阵准备前往“封缘星 ”时，由于花媚娘的捣乱，李强单独一人被送到了一个不知名的星球，踏上了惊异未知的飘邈之旅：\n依靠以往从商经验，李强发挥一番精辟分析，巧妙解决了“故宋国”的战争危机：意外被抓到“坦特国”的黑营，李强集结上千苦囚策反，与“坦特国”的五千人清剿部队展开激战：带着一众苦囚好不容易逃出黑狱，李强却踏进另一个暴风圈中——“坦特”和“邦奇宁”两国为争夺晶石矿即将开战，而好兄弟帕本的妻女和财物被人谋夺一空，更让他不惜与黑市“阪寿商行”扛到底，修真的道路已越行越艰险……",
        "series": {
            "id": "5640",
            "title": "飘邈之旅"
        },
        "price": "22.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 5952,
            "average": "8.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "黄易"
        ],
        "pubdate": "1998-08",
        "tags": [
            {
                "count": 1426,
                "name": "黄易",
                "title": "黄易"
            },
            {
                "count": 1403,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 666,
                "name": "大唐双龙传",
                "title": "大唐双龙传"
            },
            {
                "count": 519,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 319,
                "name": "武侠小说",
                "title": "武侠小说"
            },
            {
                "count": 240,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 197,
                "name": "黄易经典",
                "title": "黄易经典"
            },
            {
                "count": 120,
                "name": "兄弟",
                "title": "兄弟"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s1043831.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "\n      ",
        "pages": "6773",
        "images": {
            "small": "https://img3.doubanio.com/spic/s1043831.jpg",
            "large": "https://img3.doubanio.com/lpic/s1043831.jpg",
            "medium": "https://img3.doubanio.com/mpic/s1043831.jpg"
        },
        "alt": "https://book.douban.com/subject/1057444/",
        "id": "1057444",
        "publisher": "华艺出版社",
        "isbn10": "7800397548",
        "isbn13": "9787800397547",
        "title": "大唐双龙传",
        "url": "https://api.douban.com/v2/book/1057444",
        "alt_title": "",
        "author_intro": "",
        "summary": "黄易的武侠力作《大唐双龙传》以隋末唐初群雄割据的动荡局面为背景，叙述了扬州城里的寇仲和徐子陵由两个小混混成长为两个武林绝顶高手的历程。该书把历史背景和武侠世界很好地结合起来，使人感到规模宏大，有亲临其境之感。可以在大唐双龙传中读到包括历史、天文、医术、科学、宗教、宇宙奥秘、艺术美学等上天入地的学问知识，但更重要的——是他对于生命哲学的省思。",
        "series": {
            "id": "21503",
            "title": "黄易作品集（华艺版）"
        },
        "price": "318.00"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1935,
            "average": "8.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "树下野狐"
        ],
        "pubdate": "2006-07",
        "tags": [
            {
                "count": 327,
                "name": "树下野狐",
                "title": "树下野狐"
            },
            {
                "count": 239,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 187,
                "name": "蛮荒记",
                "title": "蛮荒记"
            },
            {
                "count": 169,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 118,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 71,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 54,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 42,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3172793.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "228",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3172793.jpg",
            "large": "https://img3.doubanio.com/lpic/s3172793.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3172793.jpg"
        },
        "alt": "https://book.douban.com/subject/1878819/",
        "id": "1878819",
        "publisher": "辽宁教育出版社",
        "isbn10": "7538277978",
        "isbn13": "9787538277975",
        "title": "蛮荒记1·鲲鹏",
        "url": "https://api.douban.com/v2/book/1878819",
        "alt_title": "",
        "author_intro": "树下野狐，北大毕业，2001年7月开始创作的《搜神记》，开创了中国新神话主义的东方奇幻风格，掀起全球华人网络的“搜神热”，迅即在港台正式出版，是近年来最著名、最畅销的网络奇幻经典之一，被誉为“本上奇幻托旗人”、“当代新神话主义浪潮的领军人物”。《蛮荒记》为《搜神记》续篇，“蛮荒三部曲”之二。",
        "summary": "“蛮荒三部曲”讲述自神农帝驾崩，直至尧帝一统华夏，大荒数百年问风云变幻的神话传说，可歌可泣的蛮荒英雄。另有外传若干，未定。\n*　　　*　　　*\n正传三部曲第一部《搜神记》：远古蛮荒时代，神农去世，惊涛音涌，凶兽频出，狼烟四起，一场旷古未有的巨大战乱正席卷大荒。少年拓拔野横空出世，因缘际会，成为了世人瞩目的龙神太子，与蜃楼城少城主蚩尤一起，在乱世中成长，矢志打败水妖，恢复天下和平。\n*　　　*　　　*\n第二部《蛮荒记》：昆仑蟠桃会后，五族分裂，天下离心，大战再小可避免。短短几年，铸就了华夏历史最为壮烈绚丽的不朽篇章。九州四海，究竟谁主沉浮？洪荒往事，隐藏了多少玄秘!蚩尤、刑天、水族大神烛龙、土族黄帝姬远玄、火族炎帝烈炎、金族西王母……中华神话中的传说人物一一粉墨登场。群雄逐鹿。风雷激吼，谱写出一曲波澜壮阔、气壮山河的洪荒史诗。\n*　　　*　　　*\n第三部，未定名。\n— — — — — — — — — — — — — — — — — — —\n鲲鹏：\n大荒590年10月。黄帝率人军与水妖激战于真陵之野。五族离心，人崩地裂，消失了十六年的皮母地丘重现于切！这一天，距离神帝驾崩之日，恰好四年零六个月。\n大荒汤谷岛，龙神太子拓拔野，转世青帝蚩尤大婚在即，人下群雄前往道贺。烛龙纠集水妖秘密酝酿新的阴谋。东海之上，龙族与水妖狭路相逢，揭开大荒全面战局的序幕!\n与此同时，婚礼前夜，不速之客造访龙妃雨师妾，又引出一段二十年前的隐秘往事……爱恨情仇，如火如茶，蛮荒大陆，风云再起。",
        "series": {
            "id": "5892",
            "title": "蛮荒三部曲"
        },
        "price": "25.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 3152,
            "average": "7.2",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "深雪"
        ],
        "pubdate": "2006-11",
        "tags": [
            {
                "count": 503,
                "name": "深雪",
                "title": "深雪"
            },
            {
                "count": 489,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 345,
                "name": "第八号当铺",
                "title": "第八号当铺"
            },
            {
                "count": 234,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 177,
                "name": "爱情",
                "title": "爱情"
            },
            {
                "count": 145,
                "name": "魔幻",
                "title": "魔幻"
            },
            {
                "count": 128,
                "name": "人性",
                "title": "人性"
            },
            {
                "count": 78,
                "name": "言情",
                "title": "言情"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s2360668.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "",
        "images": {
            "small": "https://img1.doubanio.com/spic/s2360668.jpg",
            "large": "https://img1.doubanio.com/lpic/s2360668.jpg",
            "medium": "https://img1.doubanio.com/mpic/s2360668.jpg"
        },
        "alt": "https://book.douban.com/subject/1980686/",
        "id": "1980686",
        "publisher": "当代世界出版社",
        "isbn10": "7112345057",
        "isbn13": "9787112345052",
        "title": "第八号当铺",
        "url": "https://api.douban.com/v2/book/1980686",
        "alt_title": "",
        "author_intro": "",
        "summary": "着一张地图，你会找到鬼魅的第八号当铺，这里可以实现你的所有欲望，只要你肯典当金银珠宝、地契、楼契，哪怕是你的四肢、内脏，还是运气、智力、理智、快乐、幸福、爱情，甚至价值昂贵的灵魂 在欲望的驱使下，第八号当铺成了一个人类贪欲的竞逐场，?",
        "price": "20"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 2552,
            "average": "7.9",
            "min": 0
        },
        "subtitle": "2012新版",
        "author": [
            "唐七公子"
        ],
        "pubdate": "2012-8-12",
        "tags": [
            {
                "count": 547,
                "name": "唐七公子",
                "title": "唐七公子"
            },
            {
                "count": 314,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 275,
                "name": "言情",
                "title": "言情"
            },
            {
                "count": 262,
                "name": "华胥引",
                "title": "华胥引"
            },
            {
                "count": 232,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 210,
                "name": "古言",
                "title": "古言"
            },
            {
                "count": 139,
                "name": "华胥一梦终成幻影",
                "title": "华胥一梦终成幻影"
            },
            {
                "count": 133,
                "name": "爱情",
                "title": "爱情"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s11132802.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "【序一】 文/ 方文山\n【序二】 文/ 许常德\n【序三】 文/ 姚 谦\n【楔子】\n一 殉国的公主\n史书上记载寥寥，当年的知情人在这六十七年的世情辗转中早已化为飞灰，这桩悲壮而传奇的旧事便也跟着尘光掩埋殆尽。\n二 国破\n苏誉和叶蓁有史可循的第一次相见，在卫国灭亡的那个下午，中间隔着半截生死，百丈高墙。\n【第一卷】浮生尽\n第 一 章\n我死在冬月初七这一日，伴随着卫国哀歌：“星沉月朗，家在远方，何日梅花落，送我归乡……”\n第 二 章\n事隔三年，我其实已记不得他的声音，只是那些古琴的调子还会时不时响在耳旁，袅袅娜娜，是我不会唱的歌。\n第 三 章\n“君拂，爱一个人这样容易，恨一个人也这样容易。”\n第 四 章\n苍鹿野的雪山里，那个沈岸对她说：“若姑娘不嫌弃，待在下伤好，便登门向姑娘提亲。”\n第 五 章\n那一刹那，似乎雨中飘来清冷梅香，盈满狐裘，盈满衣袖，多半是记忆中难以磨灭的幻觉。\n【第二卷】十三月\n第 一 章\n我多么想告诉他，你跟前这个面具姑娘就是当年雁回山上那个被蛇咬得差点死掉的小女孩，如今长这么大了，一直想把自己许配给你来着，天上地下地找你，找了你三年。\n第 二 章\n我初遇他，只有十四岁，那时娃娃脸尚未脱稚气，等到最好看的十七岁，却连最后一面也未让他见到。\n第 三 章\n我看到莺哥在这个世界越走越远，携着她的短刀，像一朵罂粟花渐渐盛开，花瓣是冷冽的刀影，而她浓丽的眉眼在绽放的刀影中一寸一寸冷起来。\n第 四 章\n景侯七年，飞花点翠，春深。\n第 五 章\n她眼中有万般光彩，像她十五六岁最好的年华，手中还未沾上人命。\n第 六 章\n他离开她，手指却像是有意识地抚上她的眼，触到一丝水泽。她哭了。\n番外 诀别曲\n【第三卷】柸中雪\n第 一 章\n烛火映出慕言深海似的眸色，似有星光落入，而窗外风雨无声。良久，他将我揽入怀中：“阿拂，以后可以尽情地哭给我听。”\n第 二 章\n他似乎毫不在意，也许已经忘记少年时代曾在这里邂逅一名女子，那女子黑发白衣，撑着孟宗竹的油纸伞，不知在何时死于何地。\n第 三 章\n曼妙的姿态在卿酒酒纤长的身段间蔓开，似三千烦恼丝缠在足踝，被十丈红尘软软地困住，指间却开出一朵端庄的青花。\n第 四 章\n临别时他对我说，等山上的佛桑花谢了，我就来接你。此后每夜入睡我都将这句话仔细想一遍，牢牢贴在心口，真心祈祷第二日让我找到哪怕一朵凋零的花盏。\n第 五 章\n冷风将正房大门吹开，重重纱幔飘舞纷飞，隐约可见帐幔后揽镜梳妆的美人，像裹着一层朦胧的雾色，寒涔涔透出几分妖异。\n第 六 章\n纱帐围出的这一方天地，雪芙蓉大朵大朵开在帐顶，眼前的这个人，有好看的容颜，笑意含在眼帘，是我留在人世的执念。\n【第四卷】一世安\n第 一 章\n满弧的月下，少年漆黑的眸子里映出那个绝色的红影，秀致的眉，杏子般的眼，额间绘一只展翅的红蝶，未绾的发飘散在夜风中，红裙下露出一双雪白的赤足，纤细的脚踝处系了晃眼的银铃。\n第 二 章\n当年长门僧断言我是个命薄之人，他所言非虚，今日不过死于宿命罢了。但慕言，我想，他一定会自责难过，有什么方法可以让他不要那么难过就好了，如果我能不死，就好了。\n第 三 章\n火把燃尽，晨曦微现，日升日落，夕阳映余晖。他果真把所有会的曲子都弹给我听，整整一夜又整整一日，琴音一直未停。\n第 四 章\n银的月，寂寥的夜，雪白的梨花，微微摇曳的烛火，冰冷的石浮屠透着禅意的幽冷。\n尾声\n这样窝在他怀里，同他家长里短一般谈论这些天下大事，倘若我能同他白头到老，我们一辈子都该是如此，我可以这样做好他的妻子。\n番外 棋子戏\n番外 长安调",
        "pages": "504",
        "images": {
            "small": "https://img3.doubanio.com/spic/s11132802.jpg",
            "large": "https://img3.doubanio.com/lpic/s11132802.jpg",
            "medium": "https://img3.doubanio.com/mpic/s11132802.jpg"
        },
        "alt": "https://book.douban.com/subject/11527022/",
        "id": "11527022",
        "publisher": "湖南文艺出版社",
        "isbn10": "7540456787",
        "isbn13": "9787540456788",
        "title": "华胥引（全2册）",
        "url": "https://api.douban.com/v2/book/11527022",
        "alt_title": "",
        "author_intro": "唐七公子：中学时看王尔德的书，里边有句话一直记着。他说，一个人想恢复青春，只消重演过去干的蠢事就够了。倒并不是觉得他说得好，不知道怎么就记到现在了。如今，我每天都在干蠢事，一边青春着，一边觉得继续这么青春下去实在不妙。",
        "summary": "华胥一引，乱世成殇。\n这是一个发生在乱世的故事。\n城破之日，卫国公主叶蓁以身殉国，依靠鲛珠死而复生。当她弹起华胥调，便生死人肉白骨，探入梦境与回忆。幻术构成的曲谱里，尽是人世的辛酸与苦涩。\n而她与亡她国家的陈国世子一次一次于幻境中相遇，身份两重，缘也两重。\n清平华胥调，能不能让每个人追回旧日的思念，不再悲伤？",
        "series": {
            "id": "3960",
            "title": "九州书系"
        },
        "price": "39.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 10322,
            "average": "8.1",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2004-01",
        "tags": [
            {
                "count": 2528,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 1311,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 823,
                "name": "血薇",
                "title": "血薇"
            },
            {
                "count": 730,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 588,
                "name": "听雪楼",
                "title": "听雪楼"
            },
            {
                "count": 297,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 224,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 167,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s1860345.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "253",
        "images": {
            "small": "https://img3.doubanio.com/spic/s1860345.jpg",
            "large": "https://img3.doubanio.com/lpic/s1860345.jpg",
            "medium": "https://img3.doubanio.com/mpic/s1860345.jpg"
        },
        "alt": "https://book.douban.com/subject/1010520/",
        "id": "1010520",
        "publisher": "新世界出版社",
        "isbn10": "7801874714",
        "isbn13": "9787801874719",
        "title": "血薇",
        "url": "https://api.douban.com/v2/book/1010520",
        "alt_title": "",
        "author_intro": "沧月，2001年底开始在网上发文，最初活跃于榕树下，后移居清韵书院、四月天以及晋江文学城，其他地方游荡颇广，但基本是潜水过客。先以武侠成名，后转涉奇幻写作，均取得好成绩。多本各个出版社编的2002、2003年度网络佳作选编均收入所写的文章。2003年入驻榕树下状元阁。",
        "summary": "听雪江湖，那雪薇夕影中的寂寞人生啊。在十七岁到二十四岁那一段时间里，我是如此挥霍着心里的那一点灼热、疼痛和不甘。不惜一把双刃剑，自伤三分后再去上任七分。\n梦想，少年时光。救赎和守护、爱，以及宽恕……\n一个野蔷薇般美丽倔强的女子，一个谜一样的年轻霸主，一对人中龙凤演绎出一段绝色伤痕之恋。\n在以往的小说中，武侠世界从来都是重男轻女、刚盛于柔，且多半是血性十足。沧月的小说，脱离了那些俗套，带给我们的是一个华丽的世界。华丽背后的故事，更让人爱不释手。",
        "price": "19.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1788,
            "average": "7.5",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "天蚕土豆"
        ],
        "pubdate": "2011-1",
        "tags": [
            {
                "count": 507,
                "name": "斗破苍穹",
                "title": "斗破苍穹"
            },
            {
                "count": 214,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 179,
                "name": "天蚕土豆",
                "title": "天蚕土豆"
            },
            {
                "count": 105,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 88,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 71,
                "name": "萧炎",
                "title": "萧炎"
            },
            {
                "count": 49,
                "name": "好书阿阿～！",
                "title": "好书阿阿～！"
            },
            {
                "count": 49,
                "name": "奇幻",
                "title": "奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s4664997.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章　追杀\n第二章　突破七星\n第三章　斗皇级别的战斗\n第四章　山洞同住\n第五章　联手行动\n第六章　紫灵晶到手\n第七章　吸收紫色能量\n第八章　甘慕\n第九章　再见小医仙\n第十章　踢场\n第十一章　小山谷\n第十二章　炼化火种\n第十三章　厄难毒体\n第十四章　吞噬紫火之前的准备\n第十五章　炼丹！功法进化！\n第十六章　晋阶斗师！\n第十七章　斗师与斗者的差距\n第十八章　炼化异火的三种必备之物\n第十九章　我是炼药师\n第二十章　通过考核\n第二十一章　炼药师的极品待遇\n第二十二章　交换\n第二十三章　炼药师大会\n第二十四章　五品丹药所引发的空中血案\n第二十五章　抵达\n第二十六章　神秘的老人\n第二十七章　药老出手",
        "pages": "204",
        "images": {
            "small": "https://img1.doubanio.com/spic/s4664997.jpg",
            "large": "https://img1.doubanio.com/lpic/s4664997.jpg",
            "medium": "https://img1.doubanio.com/mpic/s4664997.jpg"
        },
        "alt": "https://book.douban.com/subject/5984284/",
        "id": "5984284",
        "publisher": "湖北少年儿童出版社",
        "isbn10": "7535354475",
        "isbn13": "9787535354471",
        "title": "斗破苍穹3·寻找异火",
        "url": "https://api.douban.com/v2/book/5984284",
        "alt_title": "",
        "author_intro": "天蚕土豆，起点白金作家，新生代网络作家代表人物，2008年凭借处女作《魔兽剑圣异界纵横》一举摘取新人王桂冠，跻身名家之列。《斗破苍穹》一经刊载即度卷各大榜单，土豆也因此奠定了在网络原创界难以动摇的顶级作家地位。",
        "summary": "这里是属于斗气的世界，没有花俏艳丽的魔法，有的，仅仅是繁衍到巅峰的斗气！ 想要知道异界的斗气在发展到巅峰之后是何种境地吗？\n萧炎：男主角，萧家历史上空前绝后的斗气修炼天才。4岁就开始修炼斗之气，10岁拥有了九段斗之气，11岁突破十段斗之气，一跃成为家族百年来最年轻的斗者。然而在1 2岁那年，他却“丧失”了修炼能力，只拥有三段斗之气。整整三年时间，家族冷遇，旁人轻视，被未婚妻退婚……种种打击接踵而至。就在他即将绝望的时候，一缕幽魂从他手上的戒指里浮现，一扇全新的大门在面前开启！\n萧炎重新成为家族年轻一辈中的佼佼者，受到众人的仰慕，他却不满足于此。为了一雪退婚带来的耻辱，萧炎来到了魔兽山脉，在药老的帮助下，进一步提升自己的修炼级别……在魔兽山脉，他结识了小医仙。他面向的世界更加宽广了。\n三十年河东，三十年河西，莫欺少年穷！年仅15岁的萧家废物，于此地，立下了誓言，从今以后便一步步走向斗气大陆巅峰！",
        "series": {
            "id": "10923",
            "title": "斗破苍穹"
        },
        "price": "21.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 3785,
            "average": "8.0",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2009.12",
        "tags": [
            {
                "count": 1182,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 479,
                "name": "云荒",
                "title": "云荒"
            },
            {
                "count": 424,
                "name": "羽",
                "title": "羽"
            },
            {
                "count": 339,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 250,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 214,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 197,
                "name": "羽·青空之蓝",
                "title": "羽·青空之蓝"
            },
            {
                "count": 142,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s4115942.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "序章第一章  莲花第二章  长冬梦旅人第三章  孔雀明王第四章  剑圣慕湮第五章  机械师望舒第六章  雪衣明鹤第七章  盗宝者琉璃第八章  冰封金座第九章  紫玉成烟第十章  分飞第十一章  沉睡森林第十二章  凋零之花第十三章  夜来第十四章  麒麟第十五章  伞第十六章  八井坊第十七章  风云变尾声",
        "pages": "410",
        "images": {
            "small": "https://img3.doubanio.com/spic/s4115942.jpg",
            "large": "https://img3.doubanio.com/lpic/s4115942.jpg",
            "medium": "https://img3.doubanio.com/mpic/s4115942.jpg"
        },
        "alt": "https://book.douban.com/subject/4199686/",
        "id": "4199686",
        "publisher": "文化艺术出版社",
        "isbn10": "7503940360",
        "isbn13": "9787503940361",
        "title": "羽·青空之蓝",
        "url": "https://api.douban.com/v2/book/4199686",
        "alt_title": "",
        "author_intro": "沧月\n出生于七十年代和八十年代交界点。浙大建筑学硕士。\n“沧月”的名字出自李商隐的锦瑟——“沧海月明珠有泪，蓝田日暖玉生烟。”\n这原本是个寂寞的名字。 让人想起月夜伏波，那映在海面上、空灵灵的寂寥冷落。隐藏在这样的名字之后，却是个说话很直、笑起来很亮，既慧黠又慵懒的女孩，有着猫一般舐毛抿爪的自在与优雅。\n喜欢懒觉，喜欢逛街，喜欢K歌，也喜欢武侠，喜欢动漫，喜欢玩“暗黑破坏神”、“生化危机”……天幸生于星象学上名为“织梦者”那一日的她，还喜欢执笔为文，才有了这样灵慧逼人、瑰丽恢宏的文章，让我们共享想象力的盛宴。",
        "summary": "一个英俊的鲛人带着死去情人的灵魂，在杀戮中完成整个世界的拯救任务；\n一个被压迫和追赶到世界角落的民族堵上全部的幸福和未来发起的一场战争；\n一个神秘族群的少女，遇到命中注定的人的爱情；\n一个魔神被封印了900年的痴心不变的等待；\n一个为战争而生的天才机械制造师的狂想和暗恋；\n一个权倾天下的男人和这个世界最美丽的女子之间的暗流和过往。\n这是一个宿命挣扎中的关于爱情与命运的故事。\n是传奇的延续，还是一个时代不可逆转的终结。\n是故事的新生，还是过去种种尘埃落定一笔书抹。\n空桑。碧落。隐族。冰族。云浮。\n命轮。紫薇星斗。六合八荒。\n诸神寂灭的第九百年，因果再次重书。破军焕世，命轮转动。\n携带着爱人灵魂在黑暗里追逐的鲛人皇子，\n原本可以成为空桑女剑圣却栖居烟花地的绝色女子，\n以及来自遥远的云之彼岸的翼族少女……\n他们永远地被宿命钉在了轮盘上，周而复始。\n轮回无涯，成败喑哑，千年之后，我还在《羽》里，等你……",
        "series": {
            "id": "5628",
            "title": "云荒·羽"
        },
        "price": "29.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 14392,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "天下霸唱"
        ],
        "pubdate": "2007-7",
        "tags": [
            {
                "count": 2542,
                "name": "鬼吹灯",
                "title": "鬼吹灯"
            },
            {
                "count": 2334,
                "name": "盗墓",
                "title": "盗墓"
            },
            {
                "count": 1614,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 1409,
                "name": "天下霸唱",
                "title": "天下霸唱"
            },
            {
                "count": 743,
                "name": "探险",
                "title": "探险"
            },
            {
                "count": 534,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 516,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 473,
                "name": "灵异",
                "title": "灵异"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s9073160.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "引子第一章  赶冬荒第二章  黄皮子坟第三章  夜擒第四章  熊的传说第五章  剁掌剜胆第六章  鬼衙门第七章  老吊爷第八章  绞绳第九章  削坟砖第十章  来自草原的一封信第十一章  禁区第十二章  夜幕下的克伦左旗第十三章  牛虻第十四章  失踪第十五章  蚰蜒第十六章  鱼汤第十七章  百眼窟第十八章  摸金为王第十九章  引魂鸡第二十章  怪楼第二十一章  凶铁第二十二章  孤灯第二十三章  第五个人第二十四章  锦鳞蚺第二十五章  阴魂不散第二十六章  僵尸第二十七章  龟眠地第二十八章  俄罗斯式包裹第二十九章  莫洛托夫鸡尾酒第三十章  精变第三十一章  恐惧斗室第三十二章  读心术第三十三章  千年之绿第三十四章  编号是“0”第三十五章  砖窑腐尸第三十六章  禁室培骸第三十七章  面具第三十八章  防腐液第三十九章  标本储藏柜第四十章  守宫砂第四十一章  盗墓者老羊皮第四十二章  不归路第四十三章  梦第四十四章  冥途第四十五章  阎罗殿第四十六章  金井第四十七章  水胆第四十八章  舌漏第四十九章  焚风第五十章  穴地八尺第五十一章  炸雷第五十二章  生离死别第五十三章  卸岭盗魁第五十四章  妖化龙",
        "pages": "305",
        "images": {
            "small": "https://img3.doubanio.com/spic/s9073160.jpg",
            "large": "https://img3.doubanio.com/lpic/s9073160.jpg",
            "medium": "https://img3.doubanio.com/mpic/s9073160.jpg"
        },
        "alt": "https://book.douban.com/subject/2149655/",
        "id": "2149655",
        "publisher": "安徽文艺出版社",
        "isbn10": "7539628839",
        "isbn13": "9787539628837",
        "title": "鬼吹灯Ⅱ之一·黄皮子坟",
        "url": "https://api.douban.com/v2/book/2149655",
        "alt_title": "",
        "author_intro": "",
        "summary": "胡八一出国在即，整理旧物时翻出一张老照片，那时，他和胖子正作为知青在大兴安岭的山区插\n队，山里的生活让年轻气盛的他们如鱼得水。为了换几斤水果糖上山打黄皮子（黄鼠狼），为了给人治病捉熊取胆。没想到二人误入一座坍塌的黄皮子祠。传说几十年前，一伙号称“泥儿会”的胡匪曾从黄皮子祠挖出一口捕金嵌玉的箱子，随后这伙胡匪和箱子就一起消失在了漠北草原。\n此时，恰逢战友丁思甜来信邀请他们去草原做客，二人欣然前往，哪知正赶上牧牛受惊。为寻找丢失的牧牛，三人和牧民老羊皮进入俗称阎王殿的百眼窟。在这里，竟有一些日本”给水部队”的遗迹，一座没有房间的怪楼，一个编号是\"O\"的地下室，更可怕的是，两只全身白毛的黄皮子一直尾随着他们……",
        "series": {
            "id": "1813",
            "title": "鬼吹灯"
        },
        "price": "26.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 663,
            "average": "8.0",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "风行烈"
        ],
        "pubdate": "2012-2",
        "tags": [
            {
                "count": 205,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 172,
                "name": "风行烈",
                "title": "风行烈"
            },
            {
                "count": 127,
                "name": "穿越",
                "title": "穿越"
            },
            {
                "count": 91,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 54,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 51,
                "name": "架空历史",
                "title": "架空历史"
            },
            {
                "count": 48,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 43,
                "name": "穿越小说",
                "title": "穿越小说"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s8895699.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "上 初临异界\n楔子 来生再做战友\n第一卷：秦城篇\n第一章  初临异界\n第二章  尊严无价\n第三章  蜕变与抉择\n第四章  归来的天才\n第二卷：日不落\n第五章  日不落城\n第六章  身手初显\n第七章  寻找火龙果\n第八章  最年轻的灵幻师\n第九章  锋芒毕露\n第十章  阴谋与反击\n第十一章  魔兽攻城\n第十二章  君临大地\n第三卷：死亡山岭\n第十三章  森林里的雷御风\n第十四章  历练小队\n第十五章  剑神天涯\n第十六章  自由联盟大统领\n下  锋芒四射\n第十七章  圣兽军团\n第十八章  进阶天阶\n第十九章  巨龙巢穴\n第二十章  前往帝国\n第四卷：帝国篇\n第二十一章 帝都卡罗尔\n第二十二章 碧玉香榭之战\n第二十三章 秦氏驻地\n第二十四章  约战\n第二十五章  帝国学院\n第二十六章  天级学员之战\n第二十七章  追云阁下\n第二十八章  帝王驯兽者\n第二十九章  皇家围猎场\n第三十章  王者苏醒\n第三十一章  各方来聚\n第三十二章 天元拍卖会\n第三十三章  一鸣惊人\n第三十四章  骑士\n第三十五章  大决斗\n第三十六章  邪帝云轻鸿\n第三十七章  最后大决战\n第三十八章  神阶强者",
        "pages": "656",
        "images": {
            "small": "https://img1.doubanio.com/spic/s8895699.jpg",
            "large": "https://img1.doubanio.com/lpic/s8895699.jpg",
            "medium": "https://img1.doubanio.com/mpic/s8895699.jpg"
        },
        "alt": "https://book.douban.com/subject/10344574/",
        "id": "10344574",
        "publisher": "江苏文艺出版社",
        "isbn10": "7539950013",
        "isbn13": "9787539950013",
        "title": "傲风",
        "url": "https://api.douban.com/v2/book/10344574",
        "alt_title": "",
        "author_intro": "风行烈：祖籍江苏镇江，典型的白羊座女子。新穿越小说代表作家，潇湘书院钻石级超人气大神作者，多年雄霸潇湘综合排行榜第一名之位。擅长玄幻、网游类型小说创作，其文章镜头感强烈，感情方面温暖向上。\n著有：《云狂》《傲风》《无双》《风云》《战神王妃》《江山梦》等一系列女扮男装式穿越小说，点击率过亿，风靡潇湘书院。",
        "summary": "她是大陆最年轻的神阶强者；\n她是大陆最年轻的帝王驯兽者；\n她是大陆最年轻的天火炼器师；\n她是大陆拥有幻兽最多的幻师；\n她是大陆第一强者蓝修阁下的弟子；\n她是光芒大陆自由联盟的大统领……\n这样的她，真的只有十五岁？真的是那位“废物七少爷”？\n其实，她的前世曾是刀头舔血的顶级杀手 。\n她穿越到光芒大陆后，走上了一条为寻找双亲、挑战真神而不懈努力的强者之路！\n延绵万里的原始森林，黑雾笼罩的深潭沼泽，荒凉广阔的无尽大漠，无边无际的山脉草原，魔兽纵横……这是一个宏伟的奇幻世界。\n在这里，无数男女，都为之疯狂……",
        "series": {
            "id": "11382",
            "title": "傲风"
        },
        "price": "49.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 2201,
            "average": "7.1",
            "min": 0
        },
        "subtitle": "六道之决",
        "author": [
            "唐家三少"
        ],
        "pubdate": "2008-05",
        "tags": [
            {
                "count": 308,
                "name": "唐家三少",
                "title": "唐家三少"
            },
            {
                "count": 205,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 138,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 134,
                "name": "琴帝",
                "title": "琴帝"
            },
            {
                "count": 90,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 48,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 37,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 30,
                "name": "魔幻小说",
                "title": "魔幻小说"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3212972.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第三百一十三章  杀戮凶器之琴帝号第三百一十四章  大军挺进第三百一十五章  杀戮之清扫行动第三百一十六章  神龙王的灵魂之火第三百一十七章  郁闷的神圣巨龙第三百一十八章  敌军终至，第一战第三百一十九章  水火合璧克天鬼第三百二十章  格拉西斯也疯狂第三百二十一章  八大神兽的出击第三百二十二章  最后一战的开端第三百二十三章  不再受限制的裁决神力第三百二十四章  深渊的牛和蝎子第三百二十五章  一脚踏入神级的乐曲第三百二十六章  琴帝十二乐坊之《十面埋伏》第三百二十七章  无形杀手暗影魔王第三百二十八章  香鸾的异变第三百二十九章  七弦破魂掌第三百三十章  寂灭之炮力破反魔盾第三百三十一章  自然女神的守护第三百三十二章  团灭阴龙第三百三十三章  毁灭吧，黑妖魔王第三百三十四章  我该叫你小龙女还是母妖王第三百三十五章  母妖王的威逼第三百三十六章  大结局，对不起，杀了你结束语",
        "pages": "267",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3212972.jpg",
            "large": "https://img3.doubanio.com/lpic/s3212972.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3212972.jpg"
        },
        "alt": "https://book.douban.com/subject/3084682/",
        "id": "3084682",
        "publisher": "太白文艺出版社",
        "isbn10": "7806806083",
        "isbn13": "9787806806081",
        "title": "琴帝",
        "url": "https://api.douban.com/v2/book/3084682",
        "alt_title": "",
        "author_intro": "唐家三少，我是一个喜欢思考的人。小时候，最爱听长篇故事，九岁读四年级的时候，我第一次开始独立阅读长篇小说，记得我读的第一套小说名字叫《甘十九妹》是萧逸的作品，那是一个悲剧，但是，往往悲剧却更能打动人的心。从此。我就爱上了小说。因为，小说可以把我带离现实，将我引入令我迷恋的另一个世界。于是，按上键盘，开始创作属于我自己的那一个。\n代表作有：《光之子》《狂神》《唯我独仙》《善良的死神》《空速星痕》……",
        "summary": "琴帝1·千手琴音\n琴帝2·九针封神\n琴帝3·神音光环\n琴帝4·雷神之锤\n琴帝5·月冥回归\n琴帝6·东龙立国\n琴帝7·六道之决\n琴帝8·死神骑兵\n琴帝9·亡灵魔法\n琴帝10·兵法北疆\n开创音乐魔法的先河，颠覆以往的设定，赤橙黄绿青蓝紫，彩虹等级将成为所有武技和魔法衡量的标准。龙，不再是无敌的生物，这将是一本高龙小说。\n神音师，精神系魔法师的分支，龙崎努斯大陆上最高贵也是最鸡肋的职业。但是，它真的是那么一无是处么？\n数风尘，当有多少英骨落凄凉，魂葬他乡。望垂疆，又是几多情愫盼君郎，为谁思量。惆怅，惆怅……\n旷古绝今的赤子琴心，一代琴魔法师，在碧空海之中悄然诞生。这将是一个单纯的少年，逐渐成为琴中帝王的故事。但是，他真的只是琴中帝王么？",
        "price": "26.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 2265,
            "average": "7.3",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2007-02",
        "tags": [
            {
                "count": 205,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 200,
                "name": "神墓",
                "title": "神墓"
            },
            {
                "count": 168,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 157,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 88,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 69,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 35,
                "name": "奇幻/玄幻",
                "title": "奇幻/玄幻"
            },
            {
                "count": 26,
                "name": "奇幻",
                "title": "奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s3324718.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  远古神墓第二章  惊艳第三章  小恶魔公主第四章  后羿屠龙第五章  暗战第六章  血战惊魂第七章  调戏公主第八章  从天堂跌入地狱第九章  回归第十章  澹台仙子第十一章  初临帝都第十二章  奇士第十三章  皇家古籍第十四章  皇宫下的古墓第十五章  龙骑士第十六章  红颜第十七章  皇宫大战第十八章  弯弓射天龙第十九章  疯狂决定第二十章  战帝都第二十一章  落难公主第二十二章  西出楚境第二十三章  生翼虎王第二十四章  小玉第二十五章  飞天魔女第二十六章  神之左手第二十七章  神风学院第二十八章  神战遗迹第二十九章  恶魔侍女第三十章  神之手骨",
        "pages": "270",
        "images": {
            "small": "https://img1.doubanio.com/spic/s3324718.jpg",
            "large": "https://img1.doubanio.com/lpic/s3324718.jpg",
            "medium": "https://img1.doubanio.com/mpic/s3324718.jpg"
        },
        "alt": "https://book.douban.com/subject/2010276/",
        "id": "2010276",
        "publisher": "九州出版社",
        "isbn10": "7801956214",
        "isbn13": "9787801956217",
        "title": "神墓1·潜龙出渊",
        "url": "https://api.douban.com/v2/book/2010276",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "神魔陵园除了安葬着人类历代的最强者、异类中的顶级修炼者外，其余每一座坟墓都埋葬着一位远古的神或魔，这是一片属于神魔的安息之地。\n一个平凡的青年死去万载之后，从远古神墓中复活而出。悠悠万载，沧海桑田，原本有一海峡之隔的仙幻大陆和魔幻大陆相连在了一起。在这个时代中，仙法与魔法并存，真气与斗气同在，东方神龙与西方巨龙共舞。\n为探索自己复活的秘密，辰南开始游历天下，寻找失落的神迹。在楚国西境山脉中探险时，他和楚国小公主楚钰、拜月国三皇子仁剑之间恩怨不断。大山之中有诸多险异之事，百丈龙蛇守护烈火仙莲，远古巨人驱赶万兽，祥瑞神兽麒麟威慑群雄…… 辰南在楚国皇城，大战龙骑士、弯弓射天龙，被封为护国奇士。后为红颜知己，大闹楚国都城，刀锋直指楚皇，最后他掳走楚国小公主，逃向无人管辖的罪恶之城。\n深埋于地下的羊皮古卷重见天日，其上记载着数千年前两个古神大战的隐秘，失落的神宝秘闻引得无数修炼者云集而来，罪恶之城风起云涌… …",
        "series": {
            "id": "5674",
            "title": "神墓"
        },
        "price": "22.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1476,
            "average": "8.4",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "说不得大师"
        ],
        "pubdate": "2006年1月1日",
        "tags": [
            {
                "count": 198,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 193,
                "name": "佣兵天下",
                "title": "佣兵天下"
            },
            {
                "count": 171,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 121,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 102,
                "name": "说不得大师",
                "title": "说不得大师"
            },
            {
                "count": 91,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 45,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 44,
                "name": "艾米",
                "title": "艾米"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s2190717.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "274 页",
        "images": {
            "small": "https://img1.doubanio.com/spic/s2190717.jpg",
            "large": "https://img1.doubanio.com/lpic/s2190717.jpg",
            "medium": "https://img1.doubanio.com/mpic/s2190717.jpg"
        },
        "alt": "https://book.douban.com/subject/1742707/",
        "id": "1742707",
        "publisher": "新世界出版社",
        "isbn10": "7801878590",
        "isbn13": "9787801878595",
        "title": "佣兵天下1",
        "url": "https://api.douban.com/v2/book/1742707",
        "alt_title": "",
        "author_intro": "",
        "summary": "玄幻小说盟主“说不得大师”火爆席卷全亚洲后，又精彩演绎“王者归来”，《佣兵天下1：圣龙骑士》成为8大原创网站40周排行榜、推荐榜双料冠军，点击率超过3600万次，推荐人数超过800万！\n    十五个信仰、风俗完全不同的国家，跨越21000年的故事背景，三位绝对主人公，十四位主线人物，数百位人、龙、神、魔不同的角色。小说以三个小佣兵的角度，描述了一场跨越诸个大陆、十多个国家的旷世大战，最后，战火甚至蔓延到神界……",
        "series": {
            "id": "1810",
            "title": "佣兵天下"
        },
        "price": "22.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 8185,
            "average": "8.0",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2005-5",
        "tags": [
            {
                "count": 2041,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 1049,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 610,
                "name": "帝都赋",
                "title": "帝都赋"
            },
            {
                "count": 535,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 265,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 198,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 145,
                "name": "爱情",
                "title": "爱情"
            },
            {
                "count": 138,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s1319865.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "\n      ",
        "pages": "205",
        "images": {
            "small": "https://img3.doubanio.com/spic/s1319865.jpg",
            "large": "https://img3.doubanio.com/lpic/s1319865.jpg",
            "medium": "https://img3.doubanio.com/mpic/s1319865.jpg"
        },
        "alt": "https://book.douban.com/subject/1313156/",
        "id": "1313156",
        "publisher": "新世界出版社",
        "isbn10": "7801876334",
        "isbn13": "9787801876331",
        "title": "帝都赋",
        "url": "https://api.douban.com/v2/book/1313156",
        "alt_title": "",
        "author_intro": "沧月，网络文学女作家。2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域，受到读者喜爱。后开始为《今古传奇·武侠版》等杂志写文；2004年获《今古传奇》主办的“全国大学生武侠小说比赛”第一名，同时获得温瑞安设立的首届“神州奇侠奖”。",
        "summary": "十四年了。从昆仑到敦煌，从西域到南疆，再从帝都到这里——多少聚散离合、枯荣起落如洪流般将所有一浪浪冲刷而去，浮华过眼，锦绣成灰，惟独剩下的，便是眼前这张纯净如雪的笑颜。无论成败起落，始终不变。\n圣湖旁看到沙曼华的时候，正是夕阳西下的时候，湖上波光离合，宛如梦幻。他忽然被那样璀璨的光与影眩住了眼睛，居然不敢上前。",
        "price": "18.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1522,
            "average": "7.9",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "南无袈裟理科佛"
        ],
        "pubdate": "2013-12-1",
        "tags": [
            {
                "count": 275,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 195,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 167,
                "name": "苗疆蛊事",
                "title": "苗疆蛊事"
            },
            {
                "count": 113,
                "name": "玄幻，道术，",
                "title": "玄幻，道术，"
            },
            {
                "count": 89,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 60,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 47,
                "name": "道术",
                "title": "道术"
            },
            {
                "count": 47,
                "name": "小佛",
                "title": "小佛"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s27134485.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一卷2007年我被外婆下了金蚕蛊\n第一章　外婆和金蚕蛊\n第二章　蛊毒发作，需觅良方\n第三章　山魈野怪，湘黔矮骡子\n第四章　功德汤与碎尸案\n第五章　号子里和九字真言\n第六章　下蛊解蛊，皆为生存\n第七章　命案疑踪\n第八章　小鬼袭扰\n第九章　苗蛊斗法，金蚕出奇\n第十章　小鬼求收养\n第十一章　外婆托梦，我来催眠\n第十二章　罗二妹的要求\n第十三章　返回南方\n第二卷南方的秋天以及冬天\n第一章　鬼萝莉\n第二章　十年还魂草\n第三章　五楼的回魂梯\n第四章　不靠谱的茅山道士\n第五章　驱鬼无术\n第六章　降恶鬼\n第七章　朵朵不见了\n第八章　讨债师叔\n第九章　同门相见，一见即怒火\n第十章　猿尸降，杂毛道士算计强\n第十一章　百年槐木牌\n第十二章　金蚕解蛊\n第十三章　血手掌印\n第十四章　祸不及亲人？\n第十五章　世间没有童话\n第十六章　小美之死\n第十七章　天煞孤星\n三卷南方寒冬之江城妖树\n第一章　江湖救急\n第二章　黑猫、醉鬼、鬼娃娃\n第三章　杂毛道士来捉鬼\n第四章　诡异的敏香\n第五章　恶鬼娃娃\n第六章　淘宝上的古曼童\n第七章　求草被拒，怎么办？\n第八章　夜盗植物园\n第九章　藤蔓游动\n第十章　无尽小鬼遍地生\n第十一章　金蚕蛊沉眠\n第十二章　酒店失窃\n第十三章　重返事发现场\n第十四章　结下仇怨\n第十五章　江城事了，事了拂衣去\n第四卷故乡的云和溶洞子\n第一章　阿根头上的黑气\n第二章　机场偶遇\n第三章　返回晋平\n第四章　相亲诡事，杨宇来访\n第五章　山神爷爷要杀人\n第六章　冷夜漫步华灯上\n第七章　后亭崖子\n第八章　溶洞子里的内脏\n第九章　吊脚坑的尸鼱\n第十章　矮骡子的迷转宫\n第十一章　诈尸、密密麻麻毒虫阵\n第十二章　破阵子\n第十三章　憎恶印记\n第十四章　逃出生天\n第十五章　耶朗故闻\n第十六章　中仰苗蛊一脉\n第五卷湘西炼尸人\n第一章　春节双雄会\n第二章　变异地魂\n第三章　辗转湘西\n第四章　吊脚楼里鬼压床\n第五章　王氏大屋，炼尸家族\n第六章　尸洞子\n第七章　十二尸追,金蚕蛊现\n第八章　破尸阵,得丝帛\n第九章　鬼道真解\n第十章　横空飞来的杀机\n第十一章　炁之感应\n第十二章　盆中窥人\n第十三章　情人节\n第十四章　能辨阴阳的娃娃",
        "ebook_url": "https://read.douban.com/ebook/15621283/",
        "pages": "388",
        "images": {
            "small": "https://img3.doubanio.com/spic/s27134485.jpg",
            "large": "https://img3.doubanio.com/lpic/s27134485.jpg",
            "medium": "https://img3.doubanio.com/mpic/s27134485.jpg"
        },
        "alt": "https://book.douban.com/subject/25768277/",
        "id": "25768277",
        "publisher": "上海社会科学院出版社",
        "isbn10": "7552003766",
        "isbn13": "9787552003765",
        "title": "苗疆蛊事1",
        "url": "https://api.douban.com/v2/book/25768277",
        "alt_title": "",
        "author_intro": "南无袈裟理科佛，苗蛊热创造者，被网友昵称为“小佛”。以长文《苗疆蛊事》连载而在磨铁中文网享有盛名。其文被转载于百度贴吧、天涯论坛等，其网络点击率均在短短几个月内超千万，在网上掀起了一股苗疆蛊术系列小说热潮。",
        "summary": "苗族的一位普通青年，因为身为苗寨神婆的外婆去世前给他下的一种致命蛊毒，而开始了一段不同寻常的自救之旅。在接触神秘世界的过程中，他结交到一群特别且能力高强的朋友，开始从普通人逐渐蜕变，成为一位苗疆的蛊师。神秘的指引引导他一步步地发现传说中早已消失的夜郎国，以及夜郎人那不可告人的秘密和野心。\n作品主题从自救到救世，充满了神奇的历险经历和民间传说。从佛教、道教的鬼神，少数民族的巫蛊、到东南亚的降头术、香港泰国等地的古曼童（小鬼）无不涉猎，充满了正能量。",
        "ebook_price": "6.00",
        "series": {
            "id": "21177",
            "title": "苗疆蛊事系列小说"
        },
        "price": "39.80"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1179,
            "average": "6.8",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "猫腻"
        ],
        "pubdate": "2015-9",
        "tags": [
            {
                "count": 198,
                "name": "猫腻",
                "title": "猫腻"
            },
            {
                "count": 195,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 154,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 125,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 102,
                "name": "没有命运，只有选择",
                "title": "没有命运，只有选择"
            },
            {
                "count": 86,
                "name": "顺心意",
                "title": "顺心意"
            },
            {
                "count": 54,
                "name": "作者写的真好啊！",
                "title": "作者写的真好啊！"
            },
            {
                "count": 50,
                "name": "剧情",
                "title": "剧情"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s28325673.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "304",
        "images": {
            "small": "https://img3.doubanio.com/spic/s28325673.jpg",
            "large": "https://img3.doubanio.com/lpic/s28325673.jpg",
            "medium": "https://img3.doubanio.com/mpic/s28325673.jpg"
        },
        "alt": "https://book.douban.com/subject/26589045/",
        "id": "26589045",
        "publisher": "吉林美术出版社",
        "isbn10": "7557500024",
        "isbn13": "9787557500023",
        "title": "择天记",
        "url": "https://api.douban.com/v2/book/26589045",
        "alt_title": "",
        "author_intro": "",
        "summary": "",
        "price": "CNY 29.80"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 2348,
            "average": "7.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "星零"
        ],
        "pubdate": "2012-6-1",
        "tags": [
            {
                "count": 762,
                "name": "上古，言情，玄幻，古代，神仙，星零",
                "title": "上古，言情，玄幻，古代，神仙，星零"
            },
            {
                "count": 429,
                "name": "仙侠",
                "title": "仙侠"
            },
            {
                "count": 265,
                "name": "言情",
                "title": "言情"
            },
            {
                "count": 202,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 193,
                "name": "星零",
                "title": "星零"
            },
            {
                "count": 190,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 184,
                "name": "古言",
                "title": "古言"
            },
            {
                "count": 151,
                "name": "虐心",
                "title": "虐心"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s9112448.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "上册\n楔子\n第一章  出世\n第二章  惊世\n第三章  莫名\n第四章  初逢\n第五章  妖界\n第六章  闯关\n第七章  不平\n第八章  无功\n第九章  回归\n第十章  神兵\n第十一章  传承\n第十二章  隐世\n第十三章  半神\n第十四章  两难\n第十五章  天宫\n第十六章  前世\n第十七章  今生\n第十八章  抉择\n第十九章  天雷\n第二十章  约定\n第二十一章  北海\n第二十二章  离开\n第二十三章  三宝\n第二十四章  自罚\n第二十五章  百年\n第二十六章  觉醒\n第二十七章  茫然\n第二十八章  归来\n第二十九章  大婚\n第三十章  决裂\n下册\n第三十一章  涅槃\n第三十二章  阿启\n第三十三章  火凤\n第三十四章  拜寿\n第三十五章  相见\n第三十六章  苍穹\n第三十七章  好戏\n第三十八章  祸起\n第三十九章  往事\n第四十章  兵燹\n第四十一章  离歌\n第四十二章  凤皇\n第四十三章  忆起\n第四十四章  殇歌\n第四十五章  归来\n第四十六章  故梦\n第四十七章  因缘\n第四十八章  混沌\n第四十九章  回溯\n第五十章  完满",
        "pages": "632",
        "images": {
            "small": "https://img1.doubanio.com/spic/s9112448.jpg",
            "large": "https://img1.doubanio.com/lpic/s9112448.jpg",
            "medium": "https://img1.doubanio.com/mpic/s9112448.jpg"
        },
        "alt": "https://book.douban.com/subject/10749611/",
        "id": "10749611",
        "publisher": "朝华出版社",
        "isbn10": "7505431692",
        "isbn13": "9787505431690",
        "title": "上古",
        "url": "https://api.douban.com/v2/book/10749611",
        "alt_title": "",
        "author_intro": "星零\n懒散米虫一只，喜欢小说、美食、旅游，能在读者狂轰乱炸的催更下存活得很好，但答应了的事会努力做到。\n能坚持写小说只是因为，曾经有一个朋友说过：平生，去自己想去的地方，写自己想写的东西，如此便可不负来岁今朝，不让灯花空老。\n已出版作品：《宁渊》（繁体）",
        "summary": "凡间百姓若遇坎坷离合会去求神拜佛，可若是神仙呢？\n她失去了混沌之劫前三百年的记忆，忘记了她曾经最隐秘的爱恋。\n但她不会忘记一个人这六万年来孤独相守，不会忘记他在北海深处千年冰封，不会忘记他在青龙台上挫骨焚身之痛，不会忘记他为她魂飞魄散化为灰烟……\n如今，这九州寂寥，三界落寞，乾坤台上唯剩她孤单的身影。\n她知道，这一辈子，她对得起漫天诸神，对得起九州八荒万物生灵，对得起撒手而去的父神擎天，却唯独对不住一个人。\n她负他何止十三万载，欠他又何止三生三世。\n这一次，换她等他归来。纵使千万年，也不会离开。",
        "price": "49.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 9926,
            "average": "8.2",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "今何在"
        ],
        "pubdate": "2005-6",
        "tags": [
            {
                "count": 2536,
                "name": "九州",
                "title": "九州"
            },
            {
                "count": 2001,
                "name": "今何在",
                "title": "今何在"
            },
            {
                "count": 1181,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 793,
                "name": "羽传说",
                "title": "羽传说"
            },
            {
                "count": 637,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 277,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 187,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 187,
                "name": "幻想",
                "title": "幻想"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s1690035.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "1 楔子\n2 起飞日\n3 翼在天\n4 朔雪起\n5 星辰月\n6 尾声",
        "pages": "204",
        "images": {
            "small": "https://img3.doubanio.com/spic/s1690035.jpg",
            "large": "https://img3.doubanio.com/lpic/s1690035.jpg",
            "medium": "https://img3.doubanio.com/mpic/s1690035.jpg"
        },
        "alt": "https://book.douban.com/subject/1321018/",
        "id": "1321018",
        "publisher": "新世界出版社",
        "isbn10": "7801876954",
        "isbn13": "9787801876959",
        "title": "九州·羽传说",
        "url": "https://api.douban.com/v2/book/1321018",
        "alt_title": "",
        "author_intro": "今何在，网络文学作家，1977年生人。《悟空传》、《诺星汉天空》作者。做过网站管理，游戏策划，影视编剧。",
        "summary": "在九州这片古老而神奇的土地上，生存着这样一个像精灵般的族群：他们身体轻盈，能在月圆之夜凝出双翅振翅高飞。他们的名字叫做羽人。\n这是一部羽族王朝的兴衰史。羽族第二王朝的后裔翼氏，联合第一王朝的后裔风氏，阴谋推翻了第三王朝的统治，恢复了自己的王者之位。然而翼氏因实行不得民心的“鉴空诏”，将羽民分为九等，导致下层羽民怨声载道，终致暴动，新的王朝建立。但是新羽王懦弱而保守，羽族在他的领导下日渐衰微。此时，人族的野尘军团借着千年难遇的“辰月之变”，将羽族的精英——鹤雪团一举歼灭。至此，鹤雪者成为了历史，鹤雪永翔之术成为了一个远古的神话。\n向异翅与风凌雪就相逢于这样的一个乱世。他们一个是暗月的后裔，天生黑翼，他的飞翔永远意味着灾难、仇恨与战火的降临；一个是明月的使者，拥有羽族最洁白的羽翼。面对纷繁诡谲的政变与战争，是爱情还是阴谋？是正义还是私欲？当初一起牵手走过风雪走过青涩岁月的爱侣，最终是否能一起走进春天……",
        "series": {
            "id": "3960",
            "title": "九州书系"
        },
        "price": "20.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1043,
            "average": "7.5",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "梦入神机"
        ],
        "pubdate": "2007-3",
        "tags": [
            {
                "count": 185,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 132,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 110,
                "name": "佛本是道",
                "title": "佛本是道"
            },
            {
                "count": 105,
                "name": "梦入神机",
                "title": "梦入神机"
            },
            {
                "count": 93,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 43,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 28,
                "name": "道",
                "title": "道"
            },
            {
                "count": 28,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s2376477.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章 杀人越货\n第二章 相互算计\n第三章 符录之术\n第四章 蜀山再现\n第五章 傀儡之术\n第六章 四相绝杀\n第七章 化血神刀\n第八章 六翅金蚕\n第九章 第二元神\n第十章 北斗封魔\n第十一章 钵盘满盈\n第十二章 仙剑问世\n第十三章 八极狼王\n第十四章 远古密闻\n第十五章 妖怪联盟(一)\n第十六章 妖怪联盟(二)\n第十七章 妖怪联盟(三)\n第十八章 螳螂捕蝉\n第十九章 血魔杀咒\n第二十章 密宗真言\n第二十一章 玉虚昆仑\n第二十二章 打神之鞭\n第二十三章 再起波澜\n第二十四章 欺人太甚\n第二十五章 再生异变\n第二十六章 黄袍老道\n第二十七章 鬼神不留\n第二十八章 误会丛生\n第二十九章 生死对错\n第三十章 道心魔性\n第三十一章 海外散修\n第三十二章 各怀鬼胎\n第三十三章 妖魔初现\n第三十四章 大难临头\n第三十五章 八九玄功\n第三十六章 轩辕法王\n第三十七章 道妖合谋\n第三十八章 异能人士\n第三十九章 内讧连连\n第四十章 佛功法\n第四十一章 作茧自缚\n第四十二章 高手云集\n第四十三章 一试便知\n第四十四章 长平军魂\n第四十五章 魔中之魔\n第四十六章 不动明王\n第四十七章 我取三分\n第四十八章 假公济私\n第四十九章 夺命封印\n第五十章 地底洞穴\n第五十一章 猛鬼军魂\n第五十二章 魔兵聚神\n第五十三章 撒豆成兵\n第五十四章 地煞大阵\n第五十五章 万物为道\n第五十六章 四面八臂\n第五十七章 无上法身\n第五十八章 阿房宫赋\n第五十九章 山河社稷\n第六十章 两仪微尘\n第六十一章 古怪僧道\n第六十二章 七彩仙子",
        "pages": "260",
        "images": {
            "small": "https://img1.doubanio.com/spic/s2376477.jpg",
            "large": "https://img1.doubanio.com/lpic/s2376477.jpg",
            "medium": "https://img1.doubanio.com/mpic/s2376477.jpg"
        },
        "alt": "https://book.douban.com/subject/2040795/",
        "id": "2040795",
        "publisher": "大众文艺出版社",
        "isbn10": "7801719611",
        "isbn13": "9787801719614",
        "title": "佛本是道1",
        "url": "https://api.douban.com/v2/book/2040795",
        "alt_title": "",
        "author_intro": "梦入神机：\n笔名：梦入神机，原名王钟，八四年生，籍贯湖南常德桃源。其地正为陶公笔下的乐土，民风淳朴，鸡犬相闻，灵气浓厚，自古便养育诸多英才。\n学业闲暇消遣时，笔者偶读还珠搂主前辈之《蜀山剑侠传》，惊匀天人，尔后更喜神魔志怪，仙侠异人，转读《西游》，《封神》，《红楼》，略为痴迷。不想却是一心二用，种了祸根。\n业已到壮年，却一事无成，无颜回乡，遂以网络消磨岁月。细细念及往事，突记《红楼》，感叹曹公雪芹之身世、心境，愈加悲凉。\n笔者又念及消遣所读之神魔志怪，其中有多喻人、喻事、通史之处，堪堪想来，俱是博大精深。遂有感，将读神魔志怪之心得，做半卷笑谈，谓曰《佛本是道》，聊以自慰。望能当看官茶余饭后闲谈之资。",
        "summary": "上古封神之战的秘密，由一个都市少年揭开，一件神奇的法轮，述说了当年佛与道的秘密……\n天纵奇才周青横空出世，机缘巧合，在天地人魔之界，道佛仙妖之门任意穿梭，游刃有余，扶摇直上。\n神秘残暴的上古异种六翅金蚕；歹毒无比的天玄血魔杀咒；潜心修练两千年的轩辕法王；杀气滔天的地煞大阵；阴森凄厉的长平古战场猛鬼军魂；通灵神妙的双头狼天罗化血神刀……\n一个波诡云谲的传奇！\n一段曲折离奇的人生！\n本书集《封神演义》、《西游记》、《山海经》、《白蛇传》、《蜀山传》为一体，融合西方血族传说，再造一部当代玄幻体的《封神演义》!",
        "price": "22.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 2514,
            "average": "8.3",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "苏寞"
        ],
        "pubdate": "2011-9-20",
        "tags": [
            {
                "count": 586,
                "name": "仙侠",
                "title": "仙侠"
            },
            {
                "count": 405,
                "name": "言情",
                "title": "言情"
            },
            {
                "count": 297,
                "name": "苏寞",
                "title": "苏寞"
            },
            {
                "count": 249,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 178,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 76,
                "name": "仙侠神话玄幻",
                "title": "仙侠神话玄幻"
            },
            {
                "count": 69,
                "name": "古代",
                "title": "古代"
            },
            {
                "count": 64,
                "name": "网络小说",
                "title": "网络小说"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s8992444.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "仙侠",
        "pages": "272",
        "images": {
            "small": "https://img3.doubanio.com/spic/s8992444.jpg",
            "large": "https://img3.doubanio.com/lpic/s8992444.jpg",
            "medium": "https://img3.doubanio.com/mpic/s8992444.jpg"
        },
        "alt": "https://book.douban.com/subject/6969185/",
        "id": "6969185",
        "publisher": "藍襪子出版社/喵喵屋出版社",
        "isbn10": "9862851791",
        "isbn13": "9789862851791",
        "title": "沉香如屑《中》",
        "url": "https://api.douban.com/v2/book/6969185",
        "alt_title": "",
        "author_intro": "苏寞，另一网名 薄荷枝 　　薄荷枝，女，80后生人，出生于拥有美丽西子湖畔的城市。爱好众多，大多三分钟热度，唯一不曾变过的即是背包环游世界，所幸在人生过去四分之一之时已经将此梦想完成了小半，希望能在不久的将来坐在颠簸的旧巴士里领略西藏的神秘之美。作者本人性情温吞，得过且过，在大学里连滚带爬地修读完经济类双学位，目前从事金融工作，而心头最想去做的，还是写出温暖的、教人忍不住微笑的文字和故事。",
        "summary": "當年九重天庭，她是位仙子，年少無憂，在天池邊第一次見到他；他是上古九鰭的遺族青鱗，還未化為人形，看不上她身為仙子卻胡鬧笨拙，可每當浮出水面望見她笑顏的那一刻，卻好像學會這種特別的情緒，他不會笑，卻喜歡看見她笑的樣子。\n直到很久以後，他已經完全習慣她的存在，她卻不再出現……她傾心仙君，剜去半顆心，橫渡黃泉道，荒廢千年時光，卻不曾知道當年天池裡的九鰭，也在人間尋找她這麼久……\n她和他，經年重逢，她卻不識，他捏著茶杯，手指微微顫抖，兜兜轉轉，覺得一切已是茫然無光之時，眼前卻又亮了起來。她抬起頭來，笑顏清澈，亦如當年，「山主大人，我的容貌雖然不是最好的，但是我的修為……咳，不是，很多人都說我溫柔體貼又善解人意。」於是她被留在他身邊。",
        "series": {
            "id": "15044",
            "title": "沉香如屑"
        },
        "price": "NT$220"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 3524,
            "average": "8.3",
            "min": 0
        },
        "subtitle": "1-3册",
        "author": [
            "长弓手"
        ],
        "pubdate": "2007-08-01",
        "tags": [
            {
                "count": 575,
                "name": "无限恐怖",
                "title": "无限恐怖"
            },
            {
                "count": 559,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 357,
                "name": "科幻",
                "title": "科幻"
            },
            {
                "count": 310,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 199,
                "name": "惊悚",
                "title": "惊悚"
            },
            {
                "count": 177,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 121,
                "name": "好看好看",
                "title": "好看好看"
            },
            {
                "count": 110,
                "name": "无限流",
                "title": "无限流"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s10343917.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一部\n第一集 名为生化\n第二集 异形杀戮\n第三集 咒怨阴影\n第四集 神鬼秘宝\n第五集 死神绝境\n第六集 异形疯狂\n(三本书只收录到 第六集 异形疯狂)",
        "pages": "218",
        "images": {
            "small": "https://img1.doubanio.com/spic/s10343917.jpg",
            "large": "https://img1.doubanio.com/lpic/s10343917.jpg",
            "medium": "https://img1.doubanio.com/mpic/s10343917.jpg"
        },
        "alt": "https://book.douban.com/subject/2221889/",
        "id": "2221889",
        "publisher": "北方文艺",
        "isbn10": "753172197X",
        "isbn13": "9787531721970",
        "title": "无限恐怖",
        "url": "https://api.douban.com/v2/book/2221889",
        "alt_title": "",
        "author_intro": "长弓手：又名zhttty，重庆人，年龄24，目前在家职业写作，起点中文网高人气签约作者。平时喜欢玩网游，骑单车，和四处旅行……希望这辈子能写出20部让人印象深刻的优秀小说。",
        "summary": "主人公郑吒自从失去了自己最亲密的青梅竹马后，对这种反复而又无聊的现代生活已经感到十分的厌倦。正在这时，主神向他发出了一道信息：“想明白生命的意义吗？想真正的……活着吗？”再按下YES后，一切都改变了。原来这是个为了让人类进化的空间……在主神空间里，只有不停地变强、不停地进化，才能闯过那一关关的恐怖片。郑吒，怎样才能活下去呢？是杀死与自己对抗的所有人，走向孤独的王者之道？还是和自己的伙伴奋战到死，以仁义之道来度过劫难？其实，所有的一切只是为了活下去。直到他们发现了主神空间的秘密……究竟……谁才是暗中真正的威胁？！\n一切尽在无限恐怖！",
        "price": "22.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 7531,
            "average": "8.1",
            "min": 0
        },
        "subtitle": "墨香外传",
        "author": [
            "沧月"
        ],
        "pubdate": "2005-5",
        "tags": [
            {
                "count": 1890,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 998,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 575,
                "name": "大漠荒颜",
                "title": "大漠荒颜"
            },
            {
                "count": 471,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 228,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 177,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 135,
                "name": "爱情",
                "title": "爱情"
            },
            {
                "count": 101,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s1319866.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "204",
        "images": {
            "small": "https://img3.doubanio.com/spic/s1319866.jpg",
            "large": "https://img3.doubanio.com/lpic/s1319866.jpg",
            "medium": "https://img3.doubanio.com/mpic/s1319866.jpg"
        },
        "alt": "https://book.douban.com/subject/1313159/",
        "id": "1313159",
        "publisher": "新世界出版社",
        "isbn10": "7801876342",
        "isbn13": "9787801876348",
        "title": "大漠荒颜",
        "url": "https://api.douban.com/v2/book/1313159",
        "alt_title": "",
        "author_intro": "沧月，网络文学女作家。2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域，受到读者喜爱。后开始为《今古传奇·武侠版》等杂志写文；2004年获《今古传奇》主办的“全国大学生武侠小说比赛”第一名，同时获得温瑞安设立的首届“神州奇侠奖”。",
        "summary": "命运，似乎没有给过他们两个半分的机会。情义自古难兼顾。自从有祁连山顶上面对着种种取舍，向敦煌方向迈出那一步后，他就再度失去了沙曼华——那是他在这个浮华冷漠的世上，内心存留着惟一梦想，却脆弱得触手即碎。\n雪地上犹自有血点点泼洒，结了冰，宛如一朵朵火红的曼珠沙华开在雪峰之上，凄厉而诡异，暗示着不祥的结局——沙曼华……沙曼华！\n我又一次在近在咫尺的距离内，错过了你。",
        "price": "18.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 5037,
            "average": "7.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2008-01",
        "tags": [
            {
                "count": 1230,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 491,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 363,
                "name": "镜",
                "title": "镜"
            },
            {
                "count": 333,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 321,
                "name": "镜·织梦者",
                "title": "镜·织梦者"
            },
            {
                "count": 201,
                "name": "云荒",
                "title": "云荒"
            },
            {
                "count": 175,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 159,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s2880507.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "云荒\nChapter 01 艾美\nChapter 02 萧宅\nChapter 03 沉音\nChapter 04 转瞬\nChapter 05 辟邪\nChapter 06 梦魇\nChapter 07 龙战\nChapter 08 神魔\nChapter 09 碎裂之梦\nChapter 10 舍弃\nChapter 11 离别\nChapter 12 惊梦\nChapter 13 陌路\nChapter 14 白头翁\nChapter 15 终曲\n海的女儿\nChapter 01 雨城\nChapter 02 鲛人\nChapter 03 诸神的聚会\nChapter 04 蓝\nChapter 05 遗事\nChapter 06 星祭\nChapter 07 朝闻道\nChapter 08 夕可死\nChapter 09 海国\nChapter 10 遗赠",
        "pages": "201",
        "images": {
            "small": "https://img1.doubanio.com/spic/s2880507.jpg",
            "large": "https://img1.doubanio.com/lpic/s2880507.jpg",
            "medium": "https://img1.doubanio.com/mpic/s2880507.jpg"
        },
        "alt": "https://book.douban.com/subject/2567960/",
        "id": "2567960",
        "publisher": "天津人民出版社",
        "isbn10": "720105757X",
        "isbn13": "9787201057576",
        "title": "镜·织梦者",
        "url": "https://api.douban.com/v2/book/2567960",
        "alt_title": "",
        "author_intro": "沧月，网络文学女作家。2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域，受到读者喜爱。后开始为《今古传奇·武侠版》等杂志写文；2004年获《今古传奇》主办的“全国大学生武侠小说比赛”第一名，同时获得温瑞安设立的首届“神州奇侠奖”。",
        "summary": "一个凡间女作家萧音十年来用笔创作自己的“云荒”世界，也不知道是否太专注一个观念，它就会成为现实？奇迹出现，萧音真的成为了“云荒”世界的“造世主”，她的笔造就了“云荒”。十年来她无一日不在写“云荒”，如果一停笔整个云荒就覆灭、消亡……\n整整的十年，萧音感觉很疲惫，自己把凡间女人最宝贵的十年都献给了云荒，是该找一个新的织梦的人……\n辟邪在饕餮的帮助下终于和织梦者（萧音）结为连理，过着幸福的生活。\n而饕餮（陶少泽）和新织梦者（艾美）为继承织梦者的责任，整日云游世界，增加自己的见识。突然有一天平静被打破，一个名叫\"Lydia\"的女孩在香艳迷离的酒会上，幽雅的跳楼自杀。更让人惊奇的是，艾美看到，无数深蓝头发的美人鱼（鲛人）在繁华喧闹的都市里，引领着死去\"Lydia\"的灵魂。而以为是妖邪迷惑众生的艾美，不惜用自己织梦者的的神力，来干预鲛人的引领。不想这一切，让原本平静的四人，再次卷入了一场海国复生的进程中，此间，荒诞、可笑、悲情、惊喜接连不断……",
        "series": {
            "id": "749",
            "title": "《镜》系列"
        },
        "price": "19.90元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 3111,
            "average": "7.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "玄色"
        ],
        "pubdate": "2011-4",
        "tags": [
            {
                "count": 1355,
                "name": "哑舍",
                "title": "哑舍"
            },
            {
                "count": 795,
                "name": "玄色",
                "title": "玄色"
            },
            {
                "count": 687,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 633,
                "name": "古董",
                "title": "古董"
            },
            {
                "count": 619,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 269,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 229,
                "name": "力荐",
                "title": "力荐"
            },
            {
                "count": 222,
                "name": "有爱",
                "title": "有爱"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s8837304.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "《哑舍·古镜》\n《哑舍·香妃链》\n《哑舍·人鱼烛》\n《哑舍·黄粱枕》\n《哑舍·越王剑》\n《哑舍·山海经》\n《哑舍·水苍玉》\n《哑舍·巫蛊偶》\n《哑舍·虞美人》\n《哑舍·白蛇伞》\n《哑舍·长命锁》\n《哑舍·赤龙服》",
        "pages": "238",
        "images": {
            "small": "https://img3.doubanio.com/spic/s8837304.jpg",
            "large": "https://img3.doubanio.com/lpic/s8837304.jpg",
            "medium": "https://img3.doubanio.com/mpic/s8837304.jpg"
        },
        "alt": "https://book.douban.com/subject/6437880/",
        "id": "6437880",
        "publisher": "长江出版社",
        "isbn10": "7549204004",
        "isbn13": "9787549204007",
        "title": "哑舍",
        "url": "https://api.douban.com/v2/book/6437880",
        "alt_title": "",
        "author_intro": "玄色：射手座，AB血型，专业码字宅女一枚，浑身稿债，并有还不清的趋势。擅长烹饪，也擅长天马行空地幻想，特殊技能是做梦，做了稀奇古怪的梦，醒来后继续脑补，直到那个梦化作笔下的文字。往返游走于梦境与现实之间，写下一个又一个略带哀伤的美丽故事，代表作《哑舍》、《皇家幼儿园》、《武林萌主》等。",
        "summary": "热闹与喧嚣的摩登城市，历史在这里无声沉积。那些神话传说中亦真亦假的奇珍异宝，曾一度遗落在历史的长河里。然而，此刻，它们就在这里——名为“哑舍”的古董店。\n一面古镜，连接了两千年的时光，让两个不同时空的男女命运交织。一条手链，每一颗宝石可达成一个愿望，让你找回曾经丢失的东西。一根香烛，燃烧千年，也流了千年的烛泪，只为等待自己所想的那个人。一个瓷枕，可以让你美梦成真，也会让你噩梦成真。一把利剑，不管桑海沧田，时代变迁，仍久守着几千年前的承诺。一根竹简，脆弱得不堪一击，却封印着远古强大的魔兽。一块玉像，可以交换人与人之间的灵魂，让两个人的世界完全颠倒。一尊木偶，承载着两千年的爱恋，幻化成为主人想要的世界。一粒种子，时隔两千年仍能发出芽来，只是需要用血和泪来浇灌。一把油伞，缠绕了一个幽怨的灵魂，事实其实并不如传说中的那么美好。一块长命锁，可以保佑小孩子的生命，让人长命百岁。一件赤龙服，能保持人的身体千年不腐，永世长生不老……\n无意闯入的年轻医生，他与哑舍的相遇，是意外的巧合，还是注定的命运？来历成谜的古怪老板，他淡薄的笑容后，是在等待谁推开哑舍的门？哑舍里的古物，每一件都有着自己的故事，承载了许多年，无人倾听。因为，它们都不会说话……",
        "series": {
            "id": "13809",
            "title": "哑舍"
        },
        "price": "23.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1301,
            "average": "7.8",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "施定柔"
        ],
        "pubdate": "2010-2",
        "tags": [
            {
                "count": 323,
                "name": "施定柔",
                "title": "施定柔"
            },
            {
                "count": 169,
                "name": "言情",
                "title": "言情"
            },
            {
                "count": 169,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 101,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 96,
                "name": "结爱·异客逢欢",
                "title": "结爱·异客逢欢"
            },
            {
                "count": 42,
                "name": "晋江",
                "title": "晋江"
            },
            {
                "count": 40,
                "name": "爱情",
                "title": "爱情"
            },
            {
                "count": 36,
                "name": "现代都市",
                "title": "现代都市"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s6121807.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "1 连狗也会怕的男人\n2 皮皮与帅呆的家麟\n3 尴尬的再相遇\n4 你是人吗\n5 只吃鲜花的贺兰静霆\n6 每分钟心跳三次\n7 该死的狐狸\n8 上学时的皮皮\n9 一位狐狸，切记用“位”\n10 精彩的拍卖会\n11 被祭司大人种香\n12 雄黄与砒霜\n13 小菊的网恋\n14 爱情与真相，圈套\n15 绝望的背离\n16 祭司大人的口味\n17 阿归的演唱会\n18 那是他的过去\n19 派对一群狐狸\n20 搅局的皮皮\n21 很复杂的名字\n22 你是一只猴子\n23 好的疗伤方法\n24 贺兰的狐父人母\n25 孤馆夜宴\n26 食尸族\n27 叫慧颜的替代品\n28 狐族的政治\n29 不一样的求婚\n30 蜜月，甜蜜的蜜月\n31 故事与房间\n32 西安古城\n33 峰林农场\n34 生意就是生意\n35 家麟回来了\n36 旧爱新欢\n37 昂贵的请求\n38 寂静的庭院\n39 青木先生的诅咒\n40 妒火中燃\n41 深夜探墓\n42 短暂的幸福\n43 最后一击\n44 生离死别\n45 结爱",
        "pages": "384",
        "images": {
            "small": "https://img1.doubanio.com/spic/s6121807.jpg",
            "large": "https://img1.doubanio.com/lpic/s6121807.jpg",
            "medium": "https://img1.doubanio.com/mpic/s6121807.jpg"
        },
        "alt": "https://book.douban.com/subject/4277650/",
        "id": "4277650",
        "publisher": "文化艺术出版社",
        "isbn10": "750394224X",
        "isbn13": "9787503942242",
        "title": "结爱·异客逢欢",
        "url": "https://api.douban.com/v2/book/4277650",
        "alt_title": "",
        "author_intro": "施定柔，湖北人士，著有“定柔三迷”：《迷侠记》《迷行记》《迷神记》，水墨江湖独领风骚。如今执笔现代爱情故事，《沥川往事》更是所向披靡，令读者甘做“望穿秋水”一族。",
        "summary": "关皮皮平静地生活在偌大的C城，默默地工作，平静地爱人。一切的一切显得那么稳定、那么平凡，直到一个名叫贺兰静霆的人出现，她的命运轨迹开始发生微妙的偏离……    异于常人的贺兰白天看不见任何东西，晚上却视力极佳。他对古玉研究甚透，是嗜花型素食主义者，而且他还有半夜边听降E调小夜曲边晒月亮的习惯……与神秘甚至诡异的贺兰邂逅看似巧合，实际是个意想不到的阴谋——贺兰八卦纯阴，而皮皮八卦纯阳，如果贺兰在皮皮爱上他时吃掉她的肝脏，便能修得正道，变身“天狐”。贺兰在皮皮身上“种香”，并赠与“媚珠”，以便随时掌握她的行踪，但是当皮皮遭遇友情与爱情的背叛，心灰意冷之时，她与贺兰的故事才真正开始……    皮皮与贺兰之间只有一再错过的无奈，这能追溯到皮皮的N个前世，她的悲惨命运一直禁锢在贺兰父亲的诅咒中，每一世的她都只能在死于非命前夕才可以接受贺兰的爱。然而生命的旅程从未结束，坎坷无数却不曾放弃的贺兰能否在这一世改变他与皮皮的宿命……",
        "price": "29.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1491,
            "average": "7.3",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "我吃西红柿"
        ],
        "pubdate": "2010-01",
        "tags": [
            {
                "count": 192,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 172,
                "name": "我吃西红柿",
                "title": "我吃西红柿"
            },
            {
                "count": 168,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 57,
                "name": "九鼎记",
                "title": "九鼎记"
            },
            {
                "count": 49,
                "name": "穿越",
                "title": "穿越"
            },
            {
                "count": 45,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 27,
                "name": "武仙侠玄奇幻",
                "title": "武仙侠玄奇幻"
            },
            {
                "count": 23,
                "name": "番茄～",
                "title": "番茄～"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s8899780.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第１卷《风雨欲来》\n第２卷《江宁郡》\n第３卷《蛮荒地图》\n第４卷《天洪水宫》\n第５卷《生死崖》\n第６卷《云梦古城》\n第７卷《九环山》",
        "pages": "291",
        "images": {
            "small": "https://img3.doubanio.com/spic/s8899780.jpg",
            "large": "https://img3.doubanio.com/lpic/s8899780.jpg",
            "medium": "https://img3.doubanio.com/mpic/s8899780.jpg"
        },
        "alt": "https://book.douban.com/subject/4209676/",
        "id": "4209676",
        "publisher": "太白文艺出版社",
        "isbn10": "7806807594",
        "isbn13": "9787806807590",
        "title": "九鼎记",
        "url": "https://api.douban.com/v2/book/4209676",
        "alt_title": "",
        "author_intro": "我吃西红柿，80后，江苏人士，常酣醉于武合侠小说之中。《星峰传说》一出，震惊修真界。之后《寸芒》横空出世，再到如今堪称修真第一书的《星辰变》，“番茄”的创作炼得炉火纯青、渐入佳境。",
        "summary": "这是番茄的第五本小说。番茄的前四本小说有三本是修真仙侠类，一本是西方魔幻类。而这第五本小说，则是东方玄幻类。故事是从现代世界的一代形意宗师‘滕青山’开始的……\n自禹皇五斧劈山，统一天下，划分九州，立九鼎后，这片大地便被称为九州。\n禹皇离世后，天下便纷争不断。\n千年后，一代天骄秦岭天帝横空出世，曾一掌令百丈宽的雁江江水断流，凭绝世武力，最终得以一统天下，可当秦岭天帝离世后，天下同样大乱，数千年来，没有再度统一过。\n而现代世界的一代形意宗师‘滕青山’却来到了这样的世界……",
        "price": "26.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1484,
            "average": "7.9",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "跳舞"
        ],
        "pubdate": "2008-10",
        "tags": [
            {
                "count": 163,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 151,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 136,
                "name": "跳舞",
                "title": "跳舞"
            },
            {
                "count": 74,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 73,
                "name": "恶魔法则",
                "title": "恶魔法则"
            },
            {
                "count": 66,
                "name": "穿越",
                "title": "穿越"
            },
            {
                "count": 53,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 21,
                "name": "穿越小说",
                "title": "穿越小说"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3283173.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "楔子　凯旋而归的雷蒙伯爵\n第一卷　失宠遭流放\n第一章　伯爵家的“白痴”少爷\n第二章　“白痴”少爷被发配\n第三章　袭击冒险小团队\n第四章　招揽第一个荣誉骑士\n第五章　回到家族领地\n第六章　进入不为人知的密室\n第七章　审问俘虏来的魔法师\n第八章　出行到南方去\n第九章　进山里去打魔兽\n第十章　神奇的恐惧幻妖\n第二卷　被困恶魔岛\n第一章　敲诈八级女魔法师\n第二章　两个八级魔法师的决战\n第三章　总督大人的密函\n第四章　被困在海中的孤岛\n第五章　救下了冰雪美女\n第六章　陷身海底幽洞\n第七章　与恶魔的交易\n第八章　抢劫海盗船\n第九章　杜维的坏主意\n第十章　释放油画里的魔法生物\n第三卷　神秘魔法师\n第一章　为金币而烦恼\n第二章　罗林家的足球赛\n第三章　伟大的热气球\n第四章　老魔法师的出现\n第五章　前往冰封森林\n第六章　激战腐尸怪\n第七章　雪儿狼佣兵团\n第八章　挺进大圆湖\n第九章　十一人神秘失踪\n第十章　那个女人究竟是谁",
        "pages": "299",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3283173.jpg",
            "large": "https://img3.doubanio.com/lpic/s3283173.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3283173.jpg"
        },
        "alt": "https://book.douban.com/subject/3236601/",
        "id": "3236601",
        "publisher": "长征出版社",
        "isbn10": "780204460X",
        "isbn13": "9787802044609",
        "title": "恶魔法则1",
        "url": "https://api.douban.com/v2/book/3236601",
        "alt_title": "",
        "author_intro": "跳舞，原名陈彬，南京人氏，年轻未必有为，潇洒但不英俊，特征是喜欢邪恶路线和恶搞路线，实际上却是心地善良的大好青年。所写作品中的邪恶、狡猾、好色等元素，那绝对是凭空想象，而无实际经历。作品风格可以是石灰墙上血染的一句诗，盛夏里的一棵狗尾巴草，燃烧过的一支香烟，嘴边的一抹微笑，固执的一种理念。",
        "summary": "某些法则决定着世界的运转。掌握了它，就是世界的强者；改变了它，就创造了新的世界！\n一部男人征服世界的小说，起点中文网VIP首选作品，权谋+勇气+力量+法则＝征服世界。\n献给有梦想、不屈服、敢于和命运抗争的所有人们。\n一个人，把灵魂卖给了恶魔，能换取到什么？美色？力量？财富？权力？还是……美艳动人的梅杜莎女王、大陆被通缉的第一叛徒、还有邪恶的天才魔法师……所有的这些家伙，却聚集到了一个被认为是毫无天赋的废物身边。\n这样的一个人，还能被称为“废物”吗？\n拥有两世的人生经历，拥有另一个世界的知识，带着用自己灵魂为代价换来的恶魔的礼物，杜维这个名字，注定将成为新的传奇！\n可是，他以为自己是这世界上唯一的穿越者，但一封来自千年之前，大陆第一强者、开国皇帝的留言上却分明写着“你好吗？吃惊吗？”而且，这句话还是用这块大陆上没有的文字——“汉字”书写的！\n在帝都皇宫前的广场上，面对强敌，杜维纵声狂笑：“你？你是甘多夫？我还是阿拉贡呢！”却没想到，这句话，原来并不只是一句玩笑！\n北方被放逐的种族，兽人，精灵族，树人族，还有那强大的龙族！西北草原之后，雪山上还有一个神奇的部落，他们号称大雪山一脉，萨满巫师的白衣，和大陆魔法师的袍子一样神奇！南洋广袤海洋，无数岛屿散落海上，如珍珠一般，其中更是蕴藏了惊天的秘密！\n光明女神，这个世界，这个时空唯一的神灵，唯一的主宰！最后，杜维，将直面她！人，还是神？永恒，或者毁灭？\n“我知道，终有一天，这个世界将被我踩在脚下！”杜维·罗林·鲁道夫，充满希望地说道。\n什么？你以为你是在看《魔戒》，或者《指环王》？\n那么，我可以告诉你，你错了，你是在看《恶魔法则》！",
        "price": "29.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 2414,
            "average": "8.0",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2010-08",
        "tags": [
            {
                "count": 874,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 372,
                "name": "羽",
                "title": "羽"
            },
            {
                "count": 292,
                "name": "云荒",
                "title": "云荒"
            },
            {
                "count": 232,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 189,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 178,
                "name": "赤炎之瞳",
                "title": "赤炎之瞳"
            },
            {
                "count": 157,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 92,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s4472905.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "序章·001\n第一章  海皇祭·011\n第二章  叛国者·032\n第三章  虹上舞·049\n第四章  幽蓝之海·071\n第五章  名将之血·089\n第六章  君臣之义·112\n第七章  涸辙之鲋·139\n第八章  别后相思空一水·174\n第九章  重来回首已三生·206\n第十章  风云际会·236\n第十一章  霸王别姬·258\n第十二章  因剑而生·281\n第十三章  因剑而亡·302\n第十四章  劫火之变·316\n第十五章  空心之人·343\n尾声·368\n附录·381",
        "pages": "381",
        "images": {
            "small": "https://img3.doubanio.com/spic/s4472905.jpg",
            "large": "https://img3.doubanio.com/lpic/s4472905.jpg",
            "medium": "https://img3.doubanio.com/mpic/s4472905.jpg"
        },
        "alt": "https://book.douban.com/subject/4847836/",
        "id": "4847836",
        "publisher": "文化艺术出版社",
        "isbn10": "7503945508",
        "isbn13": "9787503945502",
        "title": "羽·赤炎之曈",
        "url": "https://api.douban.com/v2/book/4847836",
        "alt_title": "",
        "author_intro": "沧月（1979年5月15日——）女，原名王洋，浙江台州人，浙江大学建筑学硕士，国内武侠奇幻市场中最受欢迎的写手之一。以写武侠奇幻小说出名，代表作有《血薇》《护花铃》《镜》系列等。",
        "summary": "一场与恶魔的交易，一次用灵魂赌下的未来。\n当整个世界覆灭的时候，谁会守候在你身边？\n明鹤已死，麒麟叛变，孔雀镇守狷之原……命轮将倾。\n是杀戮的开始还是宿命的轮回？\n一个人，如何能在短短的一生中，重复失去最爱的人两次？\n一次是在眷恋最深的少年时，一次是在权柄在握的青年时；最初的时候，他们无法控制命运，而当他们强大得可以控制自己命运的时候，却无法控制自己的感情。\n——“要交换吗？”\n那个声音在烈焰中问他，是否愿意付出代价。\n即使出卖灵魂，都无法换回你的心，\n永远的彼此错过，就是我们的宿命吗？",
        "series": {
            "id": "5628",
            "title": "云荒·羽"
        },
        "price": "29.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1220,
            "average": "8.8",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "洛水"
        ],
        "pubdate": "2007",
        "tags": [
            {
                "count": 157,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 128,
                "name": "知北游",
                "title": "知北游"
            },
            {
                "count": 94,
                "name": "洛水",
                "title": "洛水"
            },
            {
                "count": 84,
                "name": "经典",
                "title": "经典"
            },
            {
                "count": 67,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 52,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 48,
                "name": "成长",
                "title": "成长"
            },
            {
                "count": 43,
                "name": "玄理",
                "title": "玄理"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3557330.jpg",
        "binding": "",
        "translator": [],
        "catalog": "",
        "pages": "",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3557330.jpg",
            "large": "https://img3.doubanio.com/lpic/s3557330.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3557330.jpg"
        },
        "alt": "https://book.douban.com/subject/2298478/",
        "id": "2298478",
        "publisher": "",
        "isbn10": "9861713328",
        "isbn13": "9789861713328",
        "title": "知北游",
        "url": "https://api.douban.com/v2/book/2298478",
        "alt_title": "",
        "author_intro": "",
        "summary": "十六年，你的阳寿只有十六年。\n这是洛阳的预言大师伽叶第一次看见林飞时，送给他的话。这一年，林飞十六岁。\n一个崭新而玄妙的世界向林飞打开。\n这是一本东方玄幻的体裁，描述少年的成长经历。如果硬要写本书的内容简介，不如写一个这本书所要表达的东西，来得明白些。这就是对宿命的挣扎和反抗。\n知北游，宇宙万物源于气，道法无处不在。北者，玄也，意指不可知的地方。",
        "price": "20.00"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 10715,
            "average": "7.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "电线"
        ],
        "pubdate": "2009-7",
        "tags": [
            {
                "count": 1572,
                "name": "仙侠",
                "title": "仙侠"
            },
            {
                "count": 1540,
                "name": "言情",
                "title": "言情"
            },
            {
                "count": 1036,
                "name": "电线",
                "title": "电线"
            },
            {
                "count": 886,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 834,
                "name": "香蜜沉沉烬如霜",
                "title": "香蜜沉沉烬如霜"
            },
            {
                "count": 427,
                "name": "爱情",
                "title": "爱情"
            },
            {
                "count": 394,
                "name": "晋江",
                "title": "晋江"
            },
            {
                "count": 362,
                "name": "神仙",
                "title": "神仙"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3917200.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "楔 子 花殇缘起第一章 水镜初遇第二章 天外来果第三章 惊鸿初现第四章 忘川一梦第五章 端倪毕露第六章 红尘须臾第七章 醋也醉人第八章 风雅藤蔓第九章 天后寿筵第十章 寰谛凤翎第十一章 水源何处第十二章 霜降之花第十三章 咫尺陌路第十四章 蚜蛀肺腑第十五章 藕荷月下第十六章 无妨淡薄第十七章 善恶一线第十八章 水神之逝第十九章 青丝凤杳第二十章 蜜糖之伤第二十一章 凤兮凰兮第二十二章 爱恨幡然第二十三章 忏悔无门第二十四章 沧海有泪尾 声 花好月圆番外一 流光年华番外二 凤饮香蜜  一 试丹  二 棠樾  三 垂钓后记",
        "pages": "266",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3917200.jpg",
            "large": "https://img3.doubanio.com/lpic/s3917200.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3917200.jpg"
        },
        "alt": "https://book.douban.com/subject/3903387/",
        "id": "3903387",
        "publisher": "江苏文艺出版社",
        "isbn10": "7539932821",
        "isbn13": "9787539932828",
        "title": "香蜜沉沉烬如霜",
        "url": "https://api.douban.com/v2/book/3903387",
        "alt_title": "",
        "author_intro": "电线，80后，女。\n写文字，写爱情，喜欢文字从笔尖穿梭而过的感觉，好像那些淡金色的光阴散落在午后的墙面，纸张翻飞。\n希望在文字的方寸间可以电线开花，笔名便是我大脑回路构造的真实写照，偶尔火花闪现，偶尔短路。笔下坚持的爱情信条--茫茫人海中，不是命运注定了你我的相遇，而是你我的相遇改变了命运。\n已出版作品：《薄荷荼蘼梨花白》",
        "summary": "一颗匪夷所思的葡萄美人，一只烧焦的凤凰男，一条闪亮的美男鱼。外加一粒领衔客串的绝情丹。\n呃……其实，双修它是一门值得深入探讨的行为艺术。\n花开了，窗亦开了，却为何看不见你\n看得见你，听得见你，却不能说爱你\n……\n真的有来世吗？\n那么，吾愿为一只振翅的蝶\n一滴透纸将散的墨\n一粒风化远去的沙",
        "price": "25.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 25354,
            "average": "8.5",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2006-10",
        "tags": [
            {
                "count": 6065,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 3972,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 2179,
                "name": "七夜雪",
                "title": "七夜雪"
            },
            {
                "count": 1826,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 1029,
                "name": "爱情",
                "title": "爱情"
            },
            {
                "count": 839,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 597,
                "name": "沧月-《七夜雪》",
                "title": "沧月-《七夜雪》"
            },
            {
                "count": 597,
                "name": "武侠玄幻",
                "title": "武侠玄幻"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s3007857.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "347",
        "images": {
            "small": "https://img1.doubanio.com/spic/s3007857.jpg",
            "large": "https://img1.doubanio.com/lpic/s3007857.jpg",
            "medium": "https://img1.doubanio.com/mpic/s3007857.jpg"
        },
        "alt": "https://book.douban.com/subject/1919201/",
        "id": "1919201",
        "publisher": "北京十月文艺出版社",
        "isbn10": "7530208683",
        "isbn13": "9787530208687",
        "title": "七夜雪",
        "url": "https://api.douban.com/v2/book/1919201",
        "alt_title": "",
        "author_intro": "沧月，网络文学女作家，原名王洋，79年生，浙江人。2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域，受到读者喜爱。后开始为《今古传奇·武侠版》等杂志写文；2004年获《今古传奇》主办的“全国大学生武侠小说比赛”第一名，同时获得温瑞安设立的首届“神州奇侠奖”。",
        "summary": "鼎剑阁霍展白为救治昔日恋人之子沫儿的病，用七年的时间拼死取得了药王谷主人薛紫夜开给他的七味绝世药引，魔教大光明宫排位第一的神秘杀手瞳为了自己能杀死魔教教主获得自由而抢夺龙血赤寒珠，霍展白和瞳在打斗中双双重伤，被薛紫夜送回药王谷治疗。沫儿的病事实上无法治疗，薛紫夜为一直隐 瞒着霍展白而不安，不顾自己寒症孱弱之身而设法寻找疗法。与此同时，薛紫夜震惊地发现这个能用眼神控制人精神的杀手瞳竟然是失散多年的儿时伙伴明介……",
        "price": "25.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 3836,
            "average": "8.4",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2006-1",
        "tags": [
            {
                "count": 967,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 307,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 275,
                "name": "镜·龙战",
                "title": "镜·龙战"
            },
            {
                "count": 260,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 224,
                "name": "镜",
                "title": "镜"
            },
            {
                "count": 149,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 132,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 69,
                "name": "云荒",
                "title": "云荒"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s1485314.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "231",
        "images": {
            "small": "https://img3.doubanio.com/spic/s1485314.jpg",
            "large": "https://img3.doubanio.com/lpic/s1485314.jpg",
            "medium": "https://img3.doubanio.com/mpic/s1485314.jpg"
        },
        "alt": "https://book.douban.com/subject/1467382/",
        "id": "1467382",
        "publisher": "世界知识出版社",
        "isbn10": "7501227373",
        "isbn13": "9787501227372",
        "title": "镜·龙战（上）",
        "url": "https://api.douban.com/v2/book/1467382",
        "alt_title": "",
        "author_intro": "沧月，网络文学女作家，原名王洋，79年生，浙江人。2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域，受到读者喜爱。后开始为《今古传奇·武侠版》等杂志写文；2004年获《今古传奇》主办的“全国大学生武侠小说比赛”第一名，同时获得温瑞安设立的首届“神州奇侠奖”。",
        "summary": "鲛人与空桑人结盟后，为解开龙神封印，苏摩与白璎前往九嶷苍梧之渊会合，而冰人则派巫抵驾比翼鸟亲往九嶷山阻止，新的战斗一触即发。鸟灵幽皇对苏摩又爱又恨，往生碑、梦魇森林恐怖诡异，傀儡阿诺断线逃走，白薇不死之眸遥忆当年事……绝妙而神奇的场面再次俘获人心。非同寻常的想象力更将龙神出渊描绘得出神入化、匪夷所思，一贯细腻的笔触梳理着不为人知的复杂人物关系梳理。如果那些爱恨可以永志不忘，牵绊今生的前尘往事便不会随风而逝……",
        "series": {
            "id": "5722",
            "title": "镜"
        },
        "price": "20.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 3609,
            "average": "7.3",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "十四郎"
        ],
        "pubdate": "2009-8",
        "tags": [
            {
                "count": 642,
                "name": "十四郎",
                "title": "十四郎"
            },
            {
                "count": 546,
                "name": "仙侠",
                "title": "仙侠"
            },
            {
                "count": 398,
                "name": "师徒恋",
                "title": "师徒恋"
            },
            {
                "count": 390,
                "name": "言情",
                "title": "言情"
            },
            {
                "count": 299,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 148,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 130,
                "name": "晋江",
                "title": "晋江"
            },
            {
                "count": 128,
                "name": "穿越",
                "title": "穿越"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s4125764.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "300",
        "images": {
            "small": "https://img3.doubanio.com/spic/s4125764.jpg",
            "large": "https://img3.doubanio.com/lpic/s4125764.jpg",
            "medium": "https://img3.doubanio.com/mpic/s4125764.jpg"
        },
        "alt": "https://book.douban.com/subject/3931437/",
        "id": "3931437",
        "publisher": "华文出版社",
        "isbn10": "7507527409",
        "isbn13": "9787507527407",
        "title": "销魂殿",
        "url": "https://api.douban.com/v2/book/3931437",
        "alt_title": "",
        "author_intro": "十四郎，金陵人。胸无大志，随遇而安，擅长发呆及自嘲。兴趣爱好常常变，目前的兴趣是玩单机游戏和逛书店。\n因为很羡慕小孩子的单纯，所以希望写一些美好纯粹的故事，没有利益世俗纠纷。倘若能唤起读者们些微的回忆，便是最大的欣慰了。\n曾出版过：《伏神》《跑跑江湖，打打酱油》等。",
        "summary": "胡砂，人如其名，是如湖中细砂般平凡的女孩。她本与父母开心地生活在一起，却因偷吃了一颗敬神的紫米团子，被带到了一个陌生的修仙世界，无家可归。为了寻到回家的路，她踏上了前往清远求仙的旅程。\n皎如朗月的芳准，冷若冰霜的凤狄，还有邪魅风流却满心仇恨的凤仪，以及居心叵测的青灵真君，他们，在胡砂的生命里究竟扮演了什么样的角色？\n低头还是反抗？忍受还是逃离？在这场疯狂的阴谋里，她究竟身处仙境，还是置身于地狱的最底层？这条路，到底要怎么走下去？谁，能给她一个救赎的答案？",
        "price": "28.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 10352,
            "average": "7.1",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "郭敬明"
        ],
        "pubdate": "2010-8",
        "tags": [
            {
                "count": 2345,
                "name": "郭敬明",
                "title": "郭敬明"
            },
            {
                "count": 1261,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 1158,
                "name": "临界·爵迹",
                "title": "临界·爵迹"
            },
            {
                "count": 808,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 443,
                "name": "爵迹",
                "title": "爵迹"
            },
            {
                "count": 373,
                "name": "青春文学",
                "title": "青春文学"
            },
            {
                "count": 227,
                "name": "柯艾",
                "title": "柯艾"
            },
            {
                "count": 222,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s4421057.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "序章　神遇\n第一章　第三个红点\n第二章　赐印\n第三章　灵犀\n第四章　生魂\n第五章　黄金魂雾\n第六章　大天使\n第七章　尤图尔遗迹\n第八章　遥远的血光\n第九章　侵蚀者\n第十章　噬魂兽\n第十一章　亡灵使\n第十二章　霓虹",
        "pages": "193",
        "images": {
            "small": "https://img1.doubanio.com/spic/s4421057.jpg",
            "large": "https://img1.doubanio.com/lpic/s4421057.jpg",
            "medium": "https://img1.doubanio.com/mpic/s4421057.jpg"
        },
        "alt": "https://book.douban.com/subject/4920037/",
        "id": "4920037",
        "publisher": "长江文艺出版社",
        "isbn10": "7535441769",
        "isbn13": "9787535441768",
        "title": "临界·爵迹 I",
        "url": "https://api.douban.com/v2/book/4920037",
        "alt_title": "",
        "author_intro": "郭敬明\n出生日：1983年6月6日\n出生地：四川自贡\n现居住地：上海市\n血型：AB型\n星座：双子座\n爱好：羽毛球\n喜欢颜色：白色\n上海柯艾文化传播有限公司董事长、总经理，《最小说》、《最漫画》杂志主编，长江文艺出版社北京图书中心副总编辑，“80后”作家群的代表人物，连续六年登上中国福布斯名人榜，连续八年国内出版销售记录的创造者，多次荣登年度销量总冠军宝座，出版数部长篇小说销量均突破百万册，最高销量三百万册。\n2008年5月4日美国《纽约时报》以《China’s Pop Fiction》（中国流行小说家）为题报道，该报道评价他为“中国最成功的作家”\n已出版图书：\n《爱与痛的边缘》、《幻城》、《幻城》漫画版、《左手倒影，右手年华》、《梦里花落知多少》、《迷藏》（中国首部音乐小说）、《无极》、《悲伤逆流成河》、《悲伤逆流成河》（百万黄金纪念版）、《岛》系列、《1995—2005夏至未至》、《N&#8226;世界》、《小时代1.0折纸时代》、《小时代2.0虚铜时代》、《小时代1.5青木时代》、《夏至未至》（2010修订版）\n作者所获奖项：\n2001年：就读于四川省自贡市富顺二中高中时，获得第三届全国新概念作文大赛一等奖\n2002年：获得第四届全国新概念作文大赛一等奖\n2003年：全国年度文学类畅销书销量第一名《幻城》，中国福布斯名人排行榜第97名\n2004年：中国福布斯名人排行榜第94名，年度风尚网络作家奖。年度最佳80后作家 全国年度畅销销量第一名《幻城》、第二名《梦里花落知多少》\n2007年：中国作家财富排行榜榜首\n2008年4月：中国福布斯名人排行榜第84名，创业先锋奖\n2008年9月28日：凭《小时代》获得第五届金龙奖最佳漫画脚本奖\n2008年：中国作家财富排行榜榜首\n2009年：中国福布斯名人榜第68名\n2010年：中国作家财富排行榜第2名",
        "summary": "《临界•爵迹1》讲述传说中的奥汀大陆分为东南西北四国，在这个世界中，充斥着神秘莫测的魂术，弥漫着权力和欲望的激烈争夺。这四个国家中，最强等级的魂术师被称为【王爵】，每个国家的【王爵】各有七位，他们则代表着整个国家最巅峰的力量。《临界•爵迹1》宏大而复杂的故事，就开始于四国中的西之亚斯蓝帝国。\n生性单纯而憨厚的平民少年麒零，无意中卷入了这场帝国间的斗争。从未接受过魂术训练的麒零被告知，他已被选为第七王爵的【使徒】，从此跟随他的领导者出生入死。那些曾经只存在于人们想象中的目眩神迷的强大魂术，开始不断出现在麒零眼前；那些帝国统治者之间讳莫如深的恩怨纠葛，也渐渐显现了真相的影踪。麒零在经历了无数场触目惊心的争斗之后，却和与之形影不离、互系生死的王爵离散崩析，重归伶仃……\n在追逐最高权力的过程中，在【王爵】、【使徒】激烈的厮杀中，阴谋与倒戈不断撞击着真理和意志，鲜血淋漓的死亡成为了常态……究竟【王爵】们巨大而恐怖的力量由何而来？传说中至高无上的【白银祭司】又掌握着怎样的真相？这场旷世之战，究竟要将主角的命运引向王者的宝座，还是惨烈的死亡？   点击链接进入玄幻传奇系列 ：\n 傲风之光芒大陆(套装共2册)(附精美书签1张)    \n傲风之光芒大陆2(套装上下册)(附书签1张)    \n山海经密码（一部带您重返中国一切神话、传说与文明源头的奇妙小说）    \n悟空传(完美纪念版)    \n幻城    \n斗罗大陆(套装共14册)    \n斗破苍穹15:加玛风云    \n临界•爵迹2   \n\n海报：",
        "series": {
            "id": "10463",
            "title": "临界纪年爵迹"
        },
        "price": "19.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1235,
            "average": "7.2",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "猫腻"
        ],
        "pubdate": "2007-5",
        "tags": [
            {
                "count": 320,
                "name": "猫腻",
                "title": "猫腻"
            },
            {
                "count": 185,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 180,
                "name": "朱雀记",
                "title": "朱雀记"
            },
            {
                "count": 145,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 122,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 64,
                "name": "宗教",
                "title": "宗教"
            },
            {
                "count": 62,
                "name": "西游",
                "title": "西游"
            },
            {
                "count": 50,
                "name": "奇幻",
                "title": "奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s2600042.jpg",
        "binding": "",
        "translator": [],
        "catalog": "",
        "pages": "264",
        "images": {
            "small": "https://img3.doubanio.com/spic/s2600042.jpg",
            "large": "https://img3.doubanio.com/lpic/s2600042.jpg",
            "medium": "https://img3.doubanio.com/mpic/s2600042.jpg"
        },
        "alt": "https://book.douban.com/subject/2147373/",
        "id": "2147373",
        "publisher": "花山文艺出版社",
        "isbn10": "7807550139",
        "isbn13": "9787807550136",
        "title": "朱雀记",
        "url": "https://api.douban.com/v2/book/2147373",
        "alt_title": "",
        "author_intro": "",
        "summary": "《朱雀记(1)》是一部以当代方式续写《西游》的玄幻故事。是一个少年成佛的故事。鄂西山区小城外一个捡荒的少年易天行，自从发现自身的异能之后，由“破烂王”摇身一变，从此改写人生路，人间仙界任驰骋，妖魔佛陀即路人，诛仙斩妖，千回百折，终成佛尊。\n苦命的二郎神、知节识体的邹蕾蕾、一心减肥的儿子小易朱、莫名其妙的玉帝和道家阴谋、爱穿ARMANI的老猴、怕老鼠的唐僧、背着米奇林书包的弥勒、阴险狡诈的西方血族、柔情似水的嫦娥、忠心耿耿的莫杀，还有奉玉帝之命引诱他的秦梓儿，他们在易天行成佛过程中，或推波助澜，或心怀不轨，或阴谋使坏……\n原来长翅膀的不一定是天使。\n原来菩萨是这样炼成的。",
        "series": {
            "id": "20441",
            "title": "朱雀记"
        },
        "price": "22.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 9700,
            "average": "6.9",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "唐七公子"
        ],
        "pubdate": "2012-10",
        "tags": [
            {
                "count": 1547,
                "name": "唐七公子",
                "title": "唐七公子"
            },
            {
                "count": 1344,
                "name": "抄袭",
                "title": "抄袭"
            },
            {
                "count": 844,
                "name": "言情",
                "title": "言情"
            },
            {
                "count": 839,
                "name": "三生三世十里桃花",
                "title": "三生三世十里桃花"
            },
            {
                "count": 685,
                "name": "仙侠",
                "title": "仙侠"
            },
            {
                "count": 638,
                "name": "古风",
                "title": "古风"
            },
            {
                "count": 627,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 378,
                "name": "爱情",
                "title": "爱情"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s23008302.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "前传\n爱恨之间\n楔子\n青丘白浅\n第一章\n前尘往事\n第二章\n蓦然重逢\n第三章\n东窗事发\n第四章\n心有灵犀\n第五章\n大紫明宫\n第六章\n鬼族之乱\n第七章\n不速之客\n第八章\n阿离生辰\n第九章\n桃花孽缘\n第十章\n两生咒术\n第十一章\n天命情劫\n第十二章\n请君入瓮\n第十三章\n风花雪月\n第十四章\n墨渊当年\n第十五章\n沧海桑田\n第十六章\n桃李艳事\n第十七章\n灰飞烟灭\n第十八章\n近乡情怯\n第十九章\n怦然心动\n第二十章\n欲说还休\n第二十一章\n魂兮归来\n第二十二章\n伤情过往\n第二十三章\n三生三世\n番外一\n一生劫\n番外二\n所谓征服\n番外三\n所谓桃花\n番外四\n所谓重奖\n番外五\n所谓大名\n番外六\n岁岁年年",
        "pages": "311",
        "images": {
            "small": "https://img3.doubanio.com/spic/s23008302.jpg",
            "large": "https://img3.doubanio.com/lpic/s23008302.jpg",
            "medium": "https://img3.doubanio.com/mpic/s23008302.jpg"
        },
        "alt": "https://book.douban.com/subject/19936010/",
        "id": "19936010",
        "publisher": "湖南文艺出版社",
        "isbn10": "7540457716",
        "isbn13": "9787540457716",
        "title": "三生三世十里桃花",
        "url": "https://api.douban.com/v2/book/19936010",
        "alt_title": "",
        "author_intro": "中学时看王尔德的书，里面有句话一直记着。他说，一个人想恢复青春，只消重演过去干的蠢事就够了。倒并不是觉得他说的好，不知道怎么就记到现在了。如今，我每天都在干蠢事，一边青春着，一遍觉得继续这么青春下去有点不妙。",
        "summary": "那一世，大荒之中一处荒山，成就她与他的初见。\n桃花灼灼，枝叶蓁蓁，妖娆伤眼。\n记忆可以封存，可心有时也会背叛，忘得了前世情缘，忘不了桃林十里，亦忘不了十里桃林中玄衣的少年。\n这一世，东海水晶宫，他们不期而遇。\n不是每个人都能看透这三生三世的爱恨交织，只要你还在，只要我还爱，那么，这世间，刀山火海，毫不畏惧。\n有些爱，藏在嘴边，挂在心尖。 浮生若梦，情如流水，爱似桃花……",
        "series": {
            "id": "14517",
            "title": "三生三世"
        },
        "price": "29.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1773,
            "average": "8.2",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "蘇寞"
        ],
        "pubdate": "2011-9-20",
        "tags": [
            {
                "count": 387,
                "name": "仙侠",
                "title": "仙侠"
            },
            {
                "count": 253,
                "name": "言情",
                "title": "言情"
            },
            {
                "count": 199,
                "name": "苏寞",
                "title": "苏寞"
            },
            {
                "count": 185,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 144,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 114,
                "name": "沉香如屑",
                "title": "沉香如屑"
            },
            {
                "count": 110,
                "name": "古言",
                "title": "古言"
            },
            {
                "count": 63,
                "name": "爱情",
                "title": "爱情"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s10388889.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "248",
        "images": {
            "small": "https://img1.doubanio.com/spic/s10388889.jpg",
            "large": "https://img1.doubanio.com/lpic/s10388889.jpg",
            "medium": "https://img1.doubanio.com/mpic/s10388889.jpg"
        },
        "alt": "https://book.douban.com/subject/10809121/",
        "id": "10809121",
        "publisher": "藍襪子出版社/喵喵屋出版社",
        "isbn10": "9862851783",
        "isbn13": "9789862851784",
        "title": "沉香如屑《上》",
        "url": "https://api.douban.com/v2/book/10809121",
        "alt_title": "",
        "author_intro": "",
        "summary": "她曾是九重天庭上的仙子，而後流落凡間為蓮花妖，輾轉來到鋣闌山境。\n第一次見到山主大人，他是個生得俊雅雍容的男子，嘴角噙笑時有種很生動的清俊雋然。\n明明是初遇，她一邊被這樣一雙幽深漆黑的眸子盯著，\n一邊眼尖地瞧見對方手上的茶杯「喀」得裂成兩半。\n她懷疑自己是不是曾經狠狠得罪過這位山主大人，要不就是長得像他的仇人；\n可是，他不說，她也無解。很多個秋冬過去了，\n她成了他最縱容的女人，她常自詡：「一看到你的樣子，就知道你在想什麼；\n不，就算是看到你的一根頭髮也知道你在想什麼。」而山主大人總是微笑不語。\n一次的失算，她被少年天師收入法器中，他千里奔波尋找她，\n「主公，你瘦了也黑了，皮膚也不夠水滑……」\n「蓮卿的氣色倒是不錯。」他只微笑，雲淡風輕。\n知道她喜歡玩鬧調皮，他便許她天高地遠的自由。",
        "series": {
            "id": "15044",
            "title": "沉香如屑"
        },
        "price": "NT$220"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 3697,
            "average": "8.4",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2006-2",
        "tags": [
            {
                "count": 933,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 300,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 253,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 247,
                "name": "镜·龙战",
                "title": "镜·龙战"
            },
            {
                "count": 224,
                "name": "镜",
                "title": "镜"
            },
            {
                "count": 144,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 133,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 66,
                "name": "云荒",
                "title": "云荒"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s1494193.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "280",
        "images": {
            "small": "https://img3.doubanio.com/spic/s1494193.jpg",
            "large": "https://img3.doubanio.com/lpic/s1494193.jpg",
            "medium": "https://img3.doubanio.com/mpic/s1494193.jpg"
        },
        "alt": "https://book.douban.com/subject/1476533/",
        "id": "1476533",
        "publisher": "世界知识出版社",
        "isbn10": "7501227748",
        "isbn13": "9787501227747",
        "title": "镜·龙战（下）",
        "url": "https://api.douban.com/v2/book/1476533",
        "alt_title": "",
        "author_intro": "沧月，网络文学女作家。2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域，受到读者喜爱。后开始为《今古传奇·武侠版》等杂志写文；2004年获《今古传奇》主办的“全国大学生武侠小说比赛”第一名，同时获得温瑞安设立的首届“神州奇侠奖”。",
        "summary": "神腾出苍梧，海皇复苏。青王的妃子离珠竟与苏摩比美。真岚太子的两个封印艰难的揭开。可爱的那笙遇到了朝思梦想为她变身的淡夕。云荒最坚强的女人白缨与自己的爱人诀别后，要去牺牲自己“封印破坏神”。苏摩是不是真的爱白璎？在唇唇相碰时，施下了‘星魂血誓’的术法，用海皇的半个性命来挽救白缨的生命…… 《破军》中的云焕少将是不是立即被处于死刑……绝妙而神奇的场面一次又一次俘获人心。非同寻常的想像力更将你带入云荒的世界，让你又悲又喜，又哭又笑。一贯细腻的笔触梳理着不为人知的复杂人物关系梳理。如果那些爱恨可以永志不忘，牵绊今生的前尘往事便不会随风而逝……《龙战》将为你解开那些尘封已久的迷题。",
        "series": {
            "id": "5722",
            "title": "镜"
        },
        "price": "20.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 4248,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2005-6",
        "tags": [
            {
                "count": 1123,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 406,
                "name": "花镜",
                "title": "花镜"
            },
            {
                "count": 358,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 348,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 207,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 143,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 82,
                "name": "爱情",
                "title": "爱情"
            },
            {
                "count": 78,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s1528466.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "序言\n花镜：引子\n第一篇：蓝罂粟\n第二篇：宝珠茉莉\n第三篇：七明芝\n第四篇：六月雪\n第五篇：金合欢\n第六篇：紫竹\n第七篇：碧台莲",
        "pages": "240",
        "images": {
            "small": "https://img3.doubanio.com/spic/s1528466.jpg",
            "large": "https://img3.doubanio.com/lpic/s1528466.jpg",
            "medium": "https://img3.doubanio.com/mpic/s1528466.jpg"
        },
        "alt": "https://book.douban.com/subject/1393280/",
        "id": "1393280",
        "publisher": "上海人民出版社",
        "isbn10": "7208056455",
        "isbn13": "9787208056459",
        "title": "花镜",
        "url": "https://api.douban.com/v2/book/1393280",
        "alt_title": "",
        "author_intro": "沧月，网络文学女作家。2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域，受到读者喜爱。后开始为《今古传奇·武侠版》等杂志写文；2004年获《今古传奇》主办的“全国大学生武侠小说比赛”第一名，同时获得温瑞安设立的首届“神州奇侠奖”。",
        "summary": "“花镜”是一家神秘的小花铺。冷眼看着世情的主人白螺有一张永远不会苍老的容颜，眼角一滴坠泪痣，令她的微笑有了悲凉的味道。“花镜”中有奇花异草无数，于是从“花镜”中走出的女子，捧着买来的花，付出最昂贵的代价，演出了犹如镜花一般的命运……",
        "price": "16.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 4505,
            "average": "7.4",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2006-6",
        "tags": [
            {
                "count": 1216,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 414,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 336,
                "name": "飞天",
                "title": "飞天"
            },
            {
                "count": 313,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 279,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 140,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 115,
                "name": "爱情",
                "title": "爱情"
            },
            {
                "count": 78,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s7616955.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "207",
        "images": {
            "small": "https://img3.doubanio.com/spic/s7616955.jpg",
            "large": "https://img3.doubanio.com/lpic/s7616955.jpg",
            "medium": "https://img3.doubanio.com/mpic/s7616955.jpg"
        },
        "alt": "https://book.douban.com/subject/1823247/",
        "id": "1823247",
        "publisher": "新世界出版社",
        "isbn10": "7802280796",
        "isbn13": "9787802280793",
        "title": "飞天",
        "url": "https://api.douban.com/v2/book/1823247",
        "alt_title": "",
        "author_intro": "沧月，网络文学女作家。2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域，受到读者喜爱。后开始为《今古传奇·武侠版》等杂志写文；2004年获《今古传奇》主办的“全国大学生武侠小说比赛”第一名，同时获得温瑞安设立的首届“神州奇侠奖”。",
        "summary": "如果沧海枯了，还有一滴泪，那也是我，为你空等的一千个轮回，蓦然回首中，斩不断的牵牵绊绊，你所有的骄傲，只能在画里飞，大漠那落日下，吹萧的人是谁，任岁月剥去红装，无奈伤痕累累，荒凉的古堡中，谁在反弹着琵琶，只等我来去匆匆，今生的相会，烟花烟花漫天飞， 你为谁妩媚，不过是醉眼看花，花也醉，流沙流沙漫天飞，谁为你憔悴，不过是，缘来缘散，缘如水。\n“哥哥，好漂亮的流星！”耳边忽然有清脆的童声，占星者回头，看见两个孩子趴在桥边的石雕栏杆上，兴高采烈地欢叫。那些蓬勃的新生命，似乎还对于死亡毫无意识呢。\n“那不是流星。”\n忽然，两个孩子看见旁边那位穿青色斗篷的少年转过头来，淡淡地微笔，映着漫天的星辰，眸子璀璨得犹如钻石。孩子们在瞬间竟仿佛被吸住一样，移不开眼睛，只看到他开阖着嘴唇，吐出叹息一样的句子：“孩子，那是战士的灵魂——是那些在星空下某一处、为了自己的信念在战斗的、孤独的灵魂。”\n她和他要永远在一起，因而双双负剑弃国，修成剑仙，不老不死。然而时光以百年计地流过，那样忘却一切的清修中，他们都慢慢淡漠了一切，忘却自己、最终相互遗忘。她终于离开了他，离开了蜀山，她来到万里之外的西域古城，遇到了另一个世界吹来的清新的风。飞天绝舞，几世轮回，只等匆匆今生的相会。却不过是缘来缘散，缘如水。",
        "price": "19.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 26080,
            "average": "8.0",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "天下霸唱"
        ],
        "pubdate": "2006-11",
        "tags": [
            {
                "count": 4347,
                "name": "鬼吹灯",
                "title": "鬼吹灯"
            },
            {
                "count": 4201,
                "name": "盗墓",
                "title": "盗墓"
            },
            {
                "count": 2859,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 1938,
                "name": "天下霸唱",
                "title": "天下霸唱"
            },
            {
                "count": 1419,
                "name": "探险",
                "title": "探险"
            },
            {
                "count": 955,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 892,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 873,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s1987013.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章 车祸 1\n第二章 彩云客栈 7\n第三章 蝴蝶行动 13\n第四章 倒悬 18\n第五章 水深十三米 24\n第六章 刀锋 30\n第七章 穿过高山　越过河流 36\n第八章 密林 42\n第九章 鬼信号 50\n第十章 打字机 57\n第十一章 指令为搜索 63\n第十二章 绛血 69\n第十三章 升官发财 75\n第十四章 绝对包围 82\n第十五章 镇陵谱 87\n第十六章 在蟾之口 93\n第十七章 禁断之线 99\n第十八章 九曲回环朝山岸 105\n第十九章 化石森林 114\n第二十章 死漂 120\n第二十一章 异底洞 125\n第二十二章 山神的秘密 131\n第二十三章 群尸 139\n第二十四章 龙鳞妖甲 148\n第二十五章 潘朵拉之盒 156\n第二十六章 胎动 165\n第二十七章 龙虎杖 169\n第二十八章 一分为三 175\n第二十九章 暗怀鬼胎 180\n第三十章 鬼哭神嚎 184\n第三十一章 破卵而出 189\n第三十二章 天上宫阙 194\n第三十三章 碧水之玄 200\n第三十四章 黑色旋涡 204\n第三十五章 凌云宫　会仙殿 212\n第三十六章 后殿 217\n第三十七章 烈火 225\n第三十八章 天窗 233\n第三十九章 舌头 241\n第四十章 水眼 250\n第四十一章 叩启天门 259\n第四十二章 三个国王 264\n第四十三章 长生烛 269\n第四十四章 石精 278\n第四十五章 夺魂 286\n第四十六章 观湖景 296\n第四十七章 第十具尸体 301\n第四十八章 斩首 310\n第四十九章 感染扩大 319\n第五十章 狭路相逢 329\n第五十一章 数字 337\n第五十二章 康巴阿公 342\n第五十三章 鬼母击钵图 350\n第五十四章 月夜寻狼 355\n第五十五章 格玛的嘎乌 361\n第五十六章 空行静地 367",
        "pages": "316",
        "images": {
            "small": "https://img3.doubanio.com/spic/s1987013.jpg",
            "large": "https://img3.doubanio.com/lpic/s1987013.jpg",
            "medium": "https://img3.doubanio.com/mpic/s1987013.jpg"
        },
        "alt": "https://book.douban.com/subject/1926103/",
        "id": "1926103",
        "publisher": "安徽文艺出版社",
        "isbn10": "7539628316",
        "isbn13": "9787539628318",
        "title": "鬼吹灯之云南虫谷",
        "url": "https://api.douban.com/v2/book/1926103",
        "alt_title": "",
        "author_intro": "天下霸唱，原名张牧野，生于七十年代，天津人氏，其作品《鬼吹灯》系列风靡华语世界。",
        "summary": "传闻救人性命的雮尘珠成了古滇国献王的陪葬品，摸金校尉深入瘴疠之地，再探古墓奇险。\n三人穿过遮龙山下古滇国秘密地下水道，不料遭遇千年痋术机关，成千上万个奴隶制成的“痋俑”像炸弹一样倒悬在洞顶；丛林中夜现“SOS”电码，是曾经葬身此地的飞虎队队员怨魂作崇，还是献王的大祭师设下的迷局？虽然避过传说中最为恐怖的毒物，但在通往献王墓的入口——一个葫芦形的山洞中，却发现了献王喂养至今的活山神。三人一路惊险不断，最终狼狈不堪地逃出葫芦洞，却见眼前一座神话中的宫殿—“我的天啊！”",
        "series": {
            "id": "1813",
            "title": "鬼吹灯"
        },
        "price": "26.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 779,
            "average": "7.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "辰东"
        ],
        "pubdate": "2007-08",
        "tags": [
            {
                "count": 135,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 109,
                "name": "辰东",
                "title": "辰东"
            },
            {
                "count": 97,
                "name": "神墓",
                "title": "神墓"
            },
            {
                "count": 93,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 51,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 33,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 21,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 16,
                "name": "玄幻，魔幻，奇幻",
                "title": "玄幻，魔幻，奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s8849045.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  尸闻第二章  设局第三章  水晶棺第四章  大典第五章  神魂第六章  我欲逆天第七章  咫尺天涯第八章  半神第九章  十三血尸第十章  无敌第十一章  雨馨第十二章  玄功通体第十三章  五千年前第十四章  大战开始第十五章  灭杀第十六章  芥子纳须弥第十七章  迷雾第十八章  西进第十九章  初到西方第二十章  宴会第二十一章  龙威第二十二章  立威战第二十三章  光明神殿第二十四章  潜逃第二十五章  神骨之争第二十六章  神珠第二十七章  神秘青年第二十八章  东土主宰第二十九章  死亡魔刀第三十章  穿越沙漠第三十一章  亡灵魔法师第三十二章  神殿重地第三十三章  冷血残酷第三十四章  杀到狂第三十五章  落星之日第三十六章  魔刀毙敌第三十七章  组毒再现",
        "pages": "270",
        "images": {
            "small": "https://img3.doubanio.com/spic/s8849045.jpg",
            "large": "https://img3.doubanio.com/lpic/s8849045.jpg",
            "medium": "https://img3.doubanio.com/mpic/s8849045.jpg"
        },
        "alt": "https://book.douban.com/subject/2194003/",
        "id": "2194003",
        "publisher": "九州出版社",
        "isbn10": "7801956966",
        "isbn13": "9787801956965",
        "title": "神墓5·名动西方",
        "url": "https://api.douban.com/v2/book/2194003",
        "alt_title": "",
        "author_intro": "辰东，少不更事，颓然中虚度。蓦然回首，千言万语，难以出口。钢筋、水泥掩去了花草的芬芳，物欲、喧嚣扰乱了人们心灵的宁静。在辰东的异想世界，希望你能够畅快翱翔。",
        "summary": "《神墓5:名动西方》讲述了神秘的水晶棺自丰都山内冲天而起，风云变换，天地失色，传说中的半神半人由此而生。赶尸派举行开派大典之日，修炼界无数高手被邀请到此，上古奇尸堕落天使威慑群雄，引得亡灵魔法师出手，竟然召唤出神魂，神灵的魂魄与神灵的尸体孰弱孰强？威震修炼界数千年之久的最强尸王再现人间，辰南意外发现那竟然是万年前的恋人雨馨，他心伤欲死，怒火直欲燃尽九重天。雨馨的尸体死气尽去，渐渐恢复了生机，产生了灵智，但这还是辰南曾经的恋人吗？辰南将与她如何相处？辰南联合正邪圣地传人大破赶尸派上古祭坛，捣毁尸脉，而后赶往西大陆，追寻万年前的大秘，探寻雨馨生死之谜。正邪圣地传人争斗不休，最后竟然将战火燃到了西大陆，在那里搅起无数滔天骇浪。骑着独角兽的精灵、驾驭着巨龙的骑士……",
        "series": {
            "id": "5674",
            "title": "神墓"
        },
        "price": "22.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 583,
            "average": "7.2",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "萧鼎"
        ],
        "pubdate": "2012-6",
        "tags": [
            {
                "count": 170,
                "name": "诛仙",
                "title": "诛仙"
            },
            {
                "count": 150,
                "name": "萧鼎",
                "title": "萧鼎"
            },
            {
                "count": 135,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 65,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 44,
                "name": "仙侠",
                "title": "仙侠"
            },
            {
                "count": 27,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 24,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 17,
                "name": "2012",
                "title": "2012"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s10328245.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "序　章\n第一章　赌气\n第二章　黑夜\n第三章　师徒\n第四章　蛇祸\n第五章　求生\n第六章　重逢\n第七章　回家\n第八章　朋友\n第九章　水底\n第十章　亲友\n第十一章　暗助\n第十二章　庐阳\n第十三章　算命\n第十四章　失踪\n第十五章　松林\n第十六章　数数\n第十七章　姐弟\n第十八章　别院\n第十九章　庭院\n第二十章　雄峰\n第二十一章　光暗\n第二十二章　父母\n第二十三章　新邻\n第二十四章　异法\n第二十五章　生辰\n第二十六章　承诺",
        "pages": "260",
        "images": {
            "small": "https://img3.doubanio.com/spic/s10328245.jpg",
            "large": "https://img3.doubanio.com/lpic/s10328245.jpg",
            "medium": "https://img3.doubanio.com/mpic/s10328245.jpg"
        },
        "alt": "https://book.douban.com/subject/10775765/",
        "id": "10775765",
        "publisher": "北京联合出版公司",
        "isbn10": "7550207208",
        "isbn13": "9787550207202",
        "title": "诛仙·第二部1",
        "url": "https://api.douban.com/v2/book/10775765",
        "alt_title": "",
        "author_intro": "萧鼎：本名张戬，福建人。\n他是超级畅销书《诛仙》系列的创造者。为人特立独行，寄情写作。\n长篇幻想文学系列小说《诛仙》一经上市，即以其天马行空的想象，雄健恢弘的叙事风格，迅速风靡华人世界，有华人世界的《魔戒》之美誉。",
        "summary": "故事发生在《诛仙第一部》的许多年以后。\n世事无常，多年风雨，老一代豪门日渐衰落。神秘的蓬莱仙宗、天龙殿悄然而起，又一场纷争暗流蠢蠢而动。出身于龙湖王家的小少爷王宗景偶然遭到已为青云叛徒的苍松挟持，身陷十万大山，一困三年，幸得青云门下林惊羽奋力 相救，方才脱险。重返王家后，谁料不久宗景便多受同辈排挤。盛怒之下决意拜入青云门投奔姐姐，求师习道。途经庐阳便结识女子苏小怜与江湖相师周一仙一行人等，后小怜突然失踪，不知去向。始至青云山下，偶识一神秘小孩，名唤小鼎。二人结好，相伴而行。几番周折，宗景终在青云山与姐姐王细雨重逢。同时宗景意外地发现失踪多日的苏小怜也来到了青云上，却总觉多有古怪，似有隐情。修道之路还未正式展开。青云试困难重重，\n一切，才刚刚开始……",
        "series": {
            "id": "12568",
            "title": "诛仙·第二部"
        },
        "price": "28.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1303,
            "average": "8.6",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "树下野狐"
        ],
        "pubdate": "2006-10",
        "tags": [
            {
                "count": 216,
                "name": "树下野狐",
                "title": "树下野狐"
            },
            {
                "count": 135,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 134,
                "name": "蛮荒记",
                "title": "蛮荒记"
            },
            {
                "count": 100,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 81,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 39,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 29,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 23,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3171035.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "240",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3171035.jpg",
            "large": "https://img3.doubanio.com/lpic/s3171035.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3171035.jpg"
        },
        "alt": "https://book.douban.com/subject/1921433/",
        "id": "1921433",
        "publisher": "新星出版社",
        "isbn10": "7802251958",
        "isbn13": "9787802251953",
        "title": "蛮荒记2·青帝",
        "url": "https://api.douban.com/v2/book/1921433",
        "alt_title": "",
        "author_intro": "树下野狐，北大毕业，2001年7月开始创作的《搜神记》，开创了中国新神话主义的东方奇幻风格，掀起全球华人网络的“搜神热”，迅即在港台正式出版，是近年来最著名、最畅销的网络奇幻经典之一，被誉为“本上奇幻托旗人”、“当代新神话主义浪潮的领军人物”。《蛮荒记》为《搜神记》续篇，“蛮荒三部曲”之二。",
        "summary": "“蛮荒三部曲”讲述自神农帝驾崩，直至尧帝一统华夏，大荒数百年问风云变幻的神话传说，可歌可泣的蛮荒英雄。另有外传若干，未定。\n*　　　*　　　*\n正传三部曲第一部《搜神记》：远古蛮荒时代，神农去世，惊涛音涌，凶兽频出，狼烟四起，一场旷古未有的巨大战乱正席卷大荒。少年拓拔野横空出世，因缘际会，成为了世人瞩目的龙神太子，与蜃楼城少城主蚩尤一起，在乱世中成长，矢志打败水妖，恢复天下和平。\n*　　　*　　　*\n第二部《蛮荒记》：昆仑蟠桃会后，五族分裂，天下离心，大战再小可避免。短短几年，铸就了华夏历史最为壮烈绚丽的不朽篇章。九州四海，究竟谁主沉浮？洪荒往事，隐藏了多少玄秘!蚩尤、刑天、水族大神烛龙、土族黄帝姬远玄、火族炎帝烈炎、金族西王母……中华神话中的传说人物一一粉墨登场。群雄逐鹿。风雷激吼，谱写出一曲波澜壮阔、气壮山河的洪荒史诗。\n*　　　*　　　*\n第三部，未定名。\n— — — — — — — — — — — — — — — — — — —\n青帝：\n地丘重现，鲲鱼复活，万千毒蛇凶禽集结北海……这一切究竟是系列阴谋，还是伏羲石谶昭示的冥冥天意？究竟谁是传说中的伏羲、女娲转世？神秘蛇族能否东……再起？群魔乱舞，假戏真做，北海一波术平一波又起。\n木族百花大会峰回路转，好戏连台，真假青帝如影随形。绝处逢生的拓拔野与龙女，在经历了种种磨难后，能否否极泰来？他与姑射仙子暧昧不清的情感纠葛，义将发生怎样的变化？一切仿佛结束了，却才刚刚开始。\n太古2565年，蛇族帝尊伏羲与圣女娲励精图治，以“搜神大法”、“捏土成兵”的神法玄术，集结一支战无不胜的泥人大军，打败各族。太极261年，女娲炼成不死药，登仙化羽。蛇族王朝开始了“八长老之治”，由蛇族八大长老接掌大荒，开始了历时一千六百多年的统治。直至蛇历1772年，土、火两族盟军大破十八万蛇军，攻陷蛇都，将数千名蛇族贵胄斩杀殆尽，绵延了近两千年的蛇族王朝至此轰然坍塌……天寒地冻的北极，竟然出现“万蛇千鸟”的壮观场景。伏羲石碑出土，按石谶所言，伏羲女娲转世重生指日可待，而龙女雨师妾被认定是女娲转世……",
        "series": {
            "id": "5892",
            "title": "蛮荒三部曲"
        },
        "price": "25.00"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 10558,
            "average": "7.8",
            "min": 0
        },
        "subtitle": "火之晨曦",
        "author": [
            "江南"
        ],
        "pubdate": "2010年4月",
        "tags": [
            {
                "count": 2717,
                "name": "江南",
                "title": "江南"
            },
            {
                "count": 1785,
                "name": "龙族",
                "title": "龙族"
            },
            {
                "count": 1770,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 1417,
                "name": "热血",
                "title": "热血"
            },
            {
                "count": 1265,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 1214,
                "name": "青春",
                "title": "青春"
            },
            {
                "count": 853,
                "name": "幻想",
                "title": "幻想"
            },
            {
                "count": 626,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s27724093.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "序幕 白帝城\n第一幕 卡塞尔之门\n第二幕 黄金瞳\n第三幕 恺撒\n第四幕 青铜城\n第五幕 龙影\n第六幕 星与花\n第七幕 弟弟\n第八幕 哥哥\n第九幕 龙墓\n第十幕 七宗罪\n尾声",
        "pages": "318",
        "images": {
            "small": "https://img3.doubanio.com/spic/s27724093.jpg",
            "large": "https://img3.doubanio.com/lpic/s27724093.jpg",
            "medium": "https://img3.doubanio.com/mpic/s27724093.jpg"
        },
        "alt": "https://book.douban.com/subject/4737329/",
        "id": "4737329",
        "publisher": "长江出版社",
        "isbn10": "7807089350",
        "isbn13": "9787807089353",
        "title": "龙族Ⅰ",
        "url": "https://api.douban.com/v2/book/4737329",
        "alt_title": "",
        "author_intro": "江南，男，巨蟹座，中国著名青春小说作者，游走于青春与幻想创作之间，其作品以情节多变、人物热血、内容励志著称。代表作《九州缥缈录》（6本）、《此间的少年》、《上海堡垒》等。\n江南《龙族》官网：http://lz.zymk.cn\n江南《龙族》小组：http://www.douban.com/group/LongZu",
        "summary": "他以为他将这样度过一生，他以为他始终只是个衰小孩。但是，一封来自卡塞尔学院的录取通知书改变了他的一生。云层里透出神秘的吟唱：你也有神奇的父母，你也有热血的同伴，你的血管里流动着龙族的血液。而你的目标将是 —— 屠龙。\n由中国最有影响力的青春读物品牌《知音漫客》、《漫客•小说绘》策划，著名青春小说家，九州创始人江南启动全新青春热血大作《龙族》，该作品以一个少年的冒险之旅为故事核心，展现了龙的世界中的神秘与宏大。主角路明非只是一个普通的懵懂高中生，一封来自卡塞尔学院的来信改变了他平淡的人生。在热血与神秘的呼唤下，在爱与梦想的抉择下，他毅然选择了未知。黑色的直升机划过天际，陌生国度的大门向他缓缓开启，平凡的中国小孩走上不平凡的屠龙之路。而遥远的卡塞尔学院却处处透着神秘——奇怪的课程、搞笑的学长、疯狂的教师、骄傲的同学……路明非刚刚进入学校就遭遇了无数的怪事。但是，随之而来的挑战也开始了，等级考试、言灵考验、地图搜索。龙的世界也终于在水下露出了神秘面纱。这个世界究竟有没有龙？龙的世界又有哪些未解之谜？路明非的人生将是如何？理想、热血、奋斗，全新的人生，全新的冒险经历！此作彻底颠覆江南前期作品风格，直击当下90后青少年的思想与生活，作品于《漫客•小说绘》火热连载中！\n由小城市走向大洋彼岸，平凡普通的生活突然变得精彩传奇，蔫小孩受到腰细腿长的御姐召唤，变成了日益成长的屠龙勇士。这个，就是《龙族》。而这个蔫主角路明非，其实就是江南内心所向往的生活。    ——沧月，著名青春畅销作家，江南资深契妹，代表作《镜》系列、《羽》系列、《七夜雪》等。\n青春小说，从人物到故事，从构思到情感，从文字到感觉，近十年来都有着不小的变化。而像《龙族》这种集热血感、青春感、动漫风于一体的小说，算是近年来的一个创新。而《龙族》也是江南最具创新突破感的作品。    ——明晓溪，著名青春畅销书作家，代表作《烈火如歌》、《泡沫之夏》、《心之萌》等。\n《龙族》讲的，其实是一个关于“抗争”的主题，在那个世界里，精英分子在抗争，蔫小孩也在抗争；他们抗争压迫，抗争命运。但是最终却需要回到“热血成长”的主题，因为只有正义的抗争与热血的成长，才是让年轻人或兴奋或思考的理由。请让我们一起热血！    ——蔡骏，著名悬疑畅销书作家，代表作《天机》、《人间》、《地狱的第十九层》等。\n江南《龙族》官网：http://lz.zymk.cn\n江南《龙族》小组：http://www.douban.com/group/LongZu",
        "series": {
            "id": "8040",
            "title": "龙族"
        },
        "price": "24.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1169,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "我吃西红柿"
        ],
        "pubdate": "2008-06",
        "tags": [
            {
                "count": 128,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 92,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 92,
                "name": "星辰变",
                "title": "星辰变"
            },
            {
                "count": 76,
                "name": "我吃西红柿",
                "title": "我吃西红柿"
            },
            {
                "count": 57,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 23,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 21,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 16,
                "name": "奇幻",
                "title": "奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s6497426.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "228",
        "images": {
            "small": "https://img3.doubanio.com/spic/s6497426.jpg",
            "large": "https://img3.doubanio.com/lpic/s6497426.jpg",
            "medium": "https://img3.doubanio.com/mpic/s6497426.jpg"
        },
        "alt": "https://book.douban.com/subject/3134869/",
        "id": "3134869",
        "publisher": "百花洲文艺出版社",
        "isbn10": "7807423595",
        "isbn13": "9787807423591",
        "title": "星辰变2",
        "url": "https://api.douban.com/v2/book/3134869",
        "alt_title": "",
        "author_intro": "我吃西红柿，80后，江苏人士，常酣醉于武侠小说之中。自《星峰传说》起，震惊修真界，之后《寸芒》横空出世，再到如今堪称修真第一书的《星辰变》，番茄的创作也炼得炉火纯青、渐入佳境。",
        "summary": "秦羽舍身救父，秦德悲恸异常。为报杀子之仇，他迅速调兵遣将，发誓要在半年之内统一楚王朝。\n秦羽肉身虽死，却被一道天雷卷入洪荒之中。他靠着神石流星泪浴火重生。\n秦羽巧得奇书《星辰变》，与兄弟小黑按照此书在雷卫的雷山居中潜心修炼。修炼小成后，他俩便决心回家与家人团聚，却不料如今的潜龙大陆已成了人间炼狱……",
        "series": {
            "id": "6061",
            "title": "星辰变"
        },
        "price": "23.8"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 959,
            "average": "8.5",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "还珠楼主"
        ],
        "pubdate": "1998",
        "tags": [
            {
                "count": 358,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 323,
                "name": "还珠楼主",
                "title": "还珠楼主"
            },
            {
                "count": 199,
                "name": "蜀山剑侠传",
                "title": "蜀山剑侠传"
            },
            {
                "count": 182,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 127,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 93,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 70,
                "name": "蜀山",
                "title": "蜀山"
            },
            {
                "count": 65,
                "name": "奇幻武侠",
                "title": "奇幻武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s26012439.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "\n      ",
        "pages": "（十册）5321",
        "images": {
            "small": "https://img1.doubanio.com/spic/s26012439.jpg",
            "large": "https://img1.doubanio.com/lpic/s26012439.jpg",
            "medium": "https://img1.doubanio.com/mpic/s26012439.jpg"
        },
        "alt": "https://book.douban.com/subject/1461898/",
        "id": "1461898",
        "publisher": "山西人民出版社，北岳文艺出版社",
        "isbn10": "7203036960",
        "isbn13": "9787203036968",
        "title": "蜀山剑侠传",
        "url": "https://api.douban.com/v2/book/1461898",
        "alt_title": "",
        "author_intro": "还珠楼主本名李寿民，原名承基（1902～1961年），四川长寿县人。出身官宦世家，自幼聪颖过人，过目成诵，诸子百家无所不通，佛经道藏、医卜星相无所不晓；足迹踏遍全国名山大川，更在峨嵋与青城两座山中前后住了十八个月之久，这种生活体验和由此引发的想像力，成为他日后创作武侠小说的重要资源。  一九三二年七月以“还珠楼主”为笔名，在天津《天风报》连载其长篇武侠小说《蜀山剑侠传》，竟一举轰动文坛，一夕成名。  \r\n在当代的武侠小说“群”里,金庸是当之无愧的武林的“盟主”;50～70年前，还珠楼主就绝对是那一时代的“金庸”.",
        "summary": "《蜀山剑侠传》是还珠楼主惊天巨著，洋洋500万言，给后来的梁羽生、金庸、古龙等武侠小说,中国后现代神怪,仙侠等类型的小说,游戏(如仙剑奇侠传等)以及诸多作品都产生了巨大的影响。在《亚洲周刊》评出的《二十世纪中文小说一百强》位列55，尤在古龙的《楚留香传奇》（84）及梁羽生《白发魔女传》（87）之上！\n《蜀山剑侠传》是还珠楼主最有名的代表作，也是篇幅最长的一部，达五百万言，绝对可称为鸿篇巨著了，他最大的特点就是将神魔和武侠完美的结合起来，在中国的文学发展中，真正的武侠小说是从唐代的传奇小说开始的，产生了著名的虬髯客，聂隐娘、昆仑奴等侠客，后来经过宋元两代的过渡，到明代出现了著名的《水浒传》，将侠文化推向一个高峰，清代的武侠出现了新的发展，渐渐分离出奇幻和技击两派，前者以《七剑十三侠》等为代表，他发扬了唐代的武侠风格，主角是神秘的仙佛式的人物，他们的技巧也是各种法术和能够杀人千里之外的飞剑法宝。后者则有《七侠五义》，《永庆升平全传》等著作，在这里人物都是尘世间的侠客，他们的本领也只是客观的十八般武艺而已。晚清到民国的时候，出现了王度庐，他的作品一般归为海派，开始了武侠的改造，将历史结合进来，描写也更为细腻。而民国时期真正的武侠高潮的到来，则是因为还珠楼主和他的蜀山剑侠传。本作也是后世修真类小说的鼻祖。",
        "series": {
            "id": "9455",
            "title": "还珠楼主小说全集"
        },
        "price": "199.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1289,
            "average": "8.5",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "猫腻"
        ],
        "pubdate": "2012-4",
        "tags": [
            {
                "count": 438,
                "name": "猫腻",
                "title": "猫腻"
            },
            {
                "count": 220,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 126,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 122,
                "name": "读过！正在追文",
                "title": "读过！正在追文"
            },
            {
                "count": 112,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 109,
                "name": "将夜",
                "title": "将夜"
            },
            {
                "count": 96,
                "name": "好书",
                "title": "好书"
            },
            {
                "count": 63,
                "name": "经典",
                "title": "经典"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s8987687.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "开头  1\n第一章 渭城有雨，少年有侍  9\n第二章 能书能言穷酸少年  14\n第三章 唐人的朴素是非观  19\n第四章 非典型唐人的前路探讨  23\n第五章 睹无月思怀  27\n第六章 此去长安混人样  32\n第七章 夜饮，梦了一片海  37\n第八章 北山道外，一箭南来  41\n第九章 心如磐石的侍卫们  45\n第十章 有剑横于膝前，有剑穿行血间  50\n第十一章 那剑悲鸣赞叹  56\n第十二章 魔宗断指与边军闪箭  61\n第十三章 青衫红花湿  66\n第十四章 我有三把刀  69\n第十五章 他是梳碧湖的砍柴者  73\n第十六章 他从山中来，带着小姑娘  76\n第十七章 火堆旁的童话  79\n第十八章 怪你过分美丽  82\n第十九章 雪山里什么都没有  85\n第二十章 三分两分画里桃花  90\n第二十一章 问道无矩  93\n第二十二章 旅途上的学习  97\n第二十三章 我以为你知道我的异禀  100\n第二十四章 好家伙  103\n第二十五章 第一个梦  107\n第二十六章 雄城，好久不见  110\n第二十七章 我与长安相见欢  113\n第二十八章 将军府外  117\n第二十九章 重逢七年间  120\n第三十章 我见朱雀多肃杀  123\n第三十一章 一文钱难死主仆俩（上）  126\n第三十二章 一文钱难死主仆俩（下）  129\n第三十三章 笔落临四十七巷  132\n第三十四章 老笔斋的第一位客人  135\n第三十五章 那一场微凉的春雨  138\n第三十六章 贯心肝，静容颜  141\n第三十七章 寻寻觅觅青楼何在  144\n第三十八章 花酒果子，意料中事  147\n第三十九章 简大家红袖怒招  150\n第四十章 溪畔翩翩一少年  154\n第四十一章 莲花瓣上滚烫的水珠儿  157\n第四十二章 御史张贻琦之悔怅  160\n第四十三章 御史张贻琦之入港  164\n第四十四章 御史张贻琦之绝望  167\n第四十五章 御史张贻琦之死亡  170\n第四十六章 长安城的拆迁者  174\n第四十七章 竹竿空空两头响  177\n第四十八章 受伤的衙役以及坛旁的老道人  180\n第四十九章 帝国道门两相厌  184\n第五十章 改变长安江湖历史的一场谈话  187\n第五十一章 天能容我，我便能活  191\n第五十二章 春风亭，老朝小树  197\n第五十三章 亭畔谁人青衫湿  202\n第五十四章 雨夜里，传奇重现  206\n第五十五章 朝小树！朝小树！  209\n第五十六章 雨中的马车，再而三的剑  213\n第五十七章 两个人的战斗  216\n第五十八章 风雨夜色皆能进  220\n第五十九章 长安乱  223\n第六十章 奔跑射箭的少年  228\n第六十一章 从天而降的亿万滴雨  231\n第六十二章 杀人锄田别样累  236\n第六十三章 一世人，两碗煎蛋面  240\n第六十四章 御书房  244\n第六十五章 鱼跃此时海（上）  248\n第六十六章 鱼跃此时海（下）  251\n第六十七章 花开彼岸天（上）  256\n第六十八章 花开彼岸天（中）  261\n第六十九章 花开彼岸天（下）  266\n第七十章 告别的长街  271\n第七十一章 书院  276\n第七十二章 那年春，我把桃花切一斤（上）  281\n第七十三章 那年春，我把桃花切一斤（中）  284\n第七十四章 那年春，我把桃花切一斤（再中）  288\n第七十五章 那年春，我把桃花切一斤（下）  292\n第七十六章 黑色闪电以及弓弦的奏鸣  295\n第七十七章 甲书院  300\n第七十八章 暮色中的废柴  305\n第七十九章 第一堂课  309",
        "pages": "313",
        "images": {
            "small": "https://img1.doubanio.com/spic/s8987687.jpg",
            "large": "https://img1.doubanio.com/lpic/s8987687.jpg",
            "medium": "https://img1.doubanio.com/mpic/s8987687.jpg"
        },
        "alt": "https://book.douban.com/subject/10563041/",
        "id": "10563041",
        "publisher": "武汉出版社",
        "isbn10": "7543065657",
        "isbn13": "9787543065659",
        "title": "将夜之花开彼岸天",
        "url": "https://api.douban.com/v2/book/10563041",
        "alt_title": "",
        "author_intro": "猫腻，本名晓峰，起点中文网当红作者，同时也是当代最优秀的网络作家之一。\n其作品有《朱雀记》（又名《烧鸡记》）、《庆余年》、《间客》以及正在连载的《将夜》。其中《朱雀记》获得2007年新浪原创文学奖玄幻类金奖。《庆余年》更是在2008年网络小说中红极一时，受众多读者追捧。2011年8月15号，新书《将夜》在起点网上连载。",
        "summary": "唐帝国都城长安，宣威将军因为得罪了大将夏侯，被告发与敌国相通，被处满门抄斩。临危之际，府中逃出一少年，若干年之后这名叫宁缺的男孩和一个叫桑桑的女孩被人从尸体堆中挖出来，从此之后两人便相依为命。宁缺带着桑桑报名从军，而后又因军功累加获得军部推荐进了书院，此后，开始了一系列的奇幻经历。\n宁缺到底是冥王之子，还是圣人降世……",
        "series": {
            "id": "15413",
            "title": "将夜"
        },
        "price": "28.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 3671,
            "average": "7.9",
            "min": 0
        },
        "subtitle": "全彩绘本",
        "author": [
            "沧月（原著）",
            "ENO（绘）"
        ],
        "pubdate": "2007-10",
        "tags": [
            {
                "count": 953,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 299,
                "name": "神之右手",
                "title": "神之右手"
            },
            {
                "count": 292,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 209,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 169,
                "name": "绘本",
                "title": "绘本"
            },
            {
                "count": 134,
                "name": "镜",
                "title": "镜"
            },
            {
                "count": 125,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 107,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s2763218.jpg",
        "binding": "精装",
        "translator": [],
        "catalog": "神之右手\n黑瞳\n刺客\n帝王泪\n渎神者\n冰封祭坛\n暗黑破坏神\n永垂不朽的诗篇\n幻世\n剑妖\n紫函\n疤痕\n药人\n沐火\n疯狂\n雪狱\n蛊毒\n烟花\n梵音",
        "pages": "126",
        "images": {
            "small": "https://img1.doubanio.com/spic/s2763218.jpg",
            "large": "https://img1.doubanio.com/lpic/s2763218.jpg",
            "medium": "https://img1.doubanio.com/mpic/s2763218.jpg"
        },
        "alt": "https://book.douban.com/subject/2302080/",
        "id": "2302080",
        "publisher": "21世纪出版社",
        "isbn10": "7539138262",
        "isbn13": "9787539138268",
        "title": "神之右手",
        "url": "https://api.douban.com/v2/book/2302080",
        "alt_title": "",
        "author_intro": "",
        "summary": "《神之右手》作为《镜》系列的前传，讲诉最开初的缘由。\n人类的偏执妄念而生爱恨，这是御风帝，神祗的无私兼爱，背后却是大道无情，这是创世神。人与神的纠葛，注定是颠覆一个世界。云浮千秋，桑田沧海，见证了至死不渝的爱恋。这是一个适合金色调的故事，我在扉页中画下金色的火焰，剑上盘踞着隐约的龙影，发间绽开莲花，一刹那，一微尘，都镀上辉煌而清冷的金色。\n《幻世》是一个哀伤的故事，凶险而不餍足的人世贪欲，促成了必然的毁灭。焰火中落下的青绿色衣裾，塔顶的袖拂云飘，少年看到的最后的微笑，那一瞬间，即是永恒。\n《幻世》适合黑色，像一个烟雨空蒙的夜晚，风雨冷酷，但吹不倒微弱而清澈的蔓草。\n目录\n神之右手\n黑瞳\n刺客\n帝王泪\n渎神者\n冰封祭坛\n暗黑破坏神\n永垂不朽的诗篇\n幻世\n剑妖\n紫函\n疤痕\n药人\n沐火\n疯狂\n雪狱\n蛊毒\n烟花\n梵音",
        "price": "25.80"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 3713,
            "average": "7.3",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2008-8",
        "tags": [
            {
                "count": 1079,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 350,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 339,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 258,
                "name": "风玫瑰",
                "title": "风玫瑰"
            },
            {
                "count": 160,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 141,
                "name": "爱情",
                "title": "爱情"
            },
            {
                "count": 125,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 85,
                "name": "言情",
                "title": "言情"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3229840.jpg",
        "binding": "精装",
        "translator": [],
        "catalog": "序\n01 风玫瑰\n02 约柜\n03 花之尸骸\n04 梦沼\n05 楚公子\n06 雾\n07 空镜子\n08 弈\n09 梦里花\n10 鸩酒\n11 沙洲冷\n12 婚典\n13 譬如朝露\n14 夜来\n15 葬英雄\n16 沙龙贵妇\n17 昼夜之门\n18 舞会\n19 美杜莎\n20 应许之地\n21 咬尾蛇\n22 地狱火\n23 镜\n24 晶\n后记",
        "pages": "315",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3229840.jpg",
            "large": "https://img3.doubanio.com/lpic/s3229840.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3229840.jpg"
        },
        "alt": "https://book.douban.com/subject/3177087/",
        "id": "3177087",
        "publisher": "万卷出版公司",
        "isbn10": "7807592710",
        "isbn13": "9787807592716",
        "title": "风玫瑰",
        "url": "https://api.douban.com/v2/book/3177087",
        "alt_title": "",
        "author_intro": "沧月，女，原名王洋，79年生，浙江人。2001年开始混迹于榕树下、清韵书院等各大武侠BBS，灌水，发文章，一年多来渐渐有了不少的网络读者。2001年，在《大侠与名探》杂志举办的网络新武侠征文中，以《血薇》一篇获得优胜奖，并陆续在《今古传奇》、《大侠与名探》、《热风武侠故事》等杂志上发表武侠中短篇。 2002年末，连续在台湾和大陆出版武侠作品《幻世》《沧海》《雪满天山》《听雪楼系列》等等，同时顺利通过了入学考试，在浙大开始建筑设计专业的研究生深造。",
        "summary": "“这就是我们难以摆脱的诅咒么？凡是我们身边的人，都会遭到不幸；凡是我们走过的地方，都会流出无数的血；我们终身都不会得到我们想要的——哪怕身在大海也喝不到一滴水；哪怕被无数人所爱也会孤独而死。”\n战和爱，毒与策，背叛或救赎……她对爱情已然绝望，后宫里的骑士往何处驰骋？这就是我们毕生无法摆脱的诅咒吗？\n凡是我们身边的人，都会遭到不幸，\n凡是我们经过的地方，都会流出无数的血，\n我们终身都不会得到我们想要的，\n哪怕身在大海也喝不到一滴水，\n哪怕被无数人所爱也会孤独而死。",
        "price": "25.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 4425,
            "average": "8.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "燕垒生"
        ],
        "pubdate": "2005-9",
        "tags": [
            {
                "count": 1053,
                "name": "燕垒生",
                "title": "燕垒生"
            },
            {
                "count": 872,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 569,
                "name": "天行健",
                "title": "天行健"
            },
            {
                "count": 465,
                "name": "唯刀百辟，唯心不易",
                "title": "唯刀百辟，唯心不易"
            },
            {
                "count": 396,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 188,
                "name": "奇幻小说",
                "title": "奇幻小说"
            },
            {
                "count": 184,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 177,
                "name": "经典",
                "title": "经典"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s6494224.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "314",
        "images": {
            "small": "https://img3.doubanio.com/spic/s6494224.jpg",
            "large": "https://img3.doubanio.com/lpic/s6494224.jpg",
            "medium": "https://img3.doubanio.com/mpic/s6494224.jpg"
        },
        "alt": "https://book.douban.com/subject/1437858/",
        "id": "1437858",
        "publisher": "成都时代出版社",
        "isbn10": "7807051744",
        "isbn13": "9787807051749",
        "title": "天行健（全4册）",
        "url": "https://api.douban.com/v2/book/1437858",
        "alt_title": "",
        "author_intro": "燕垒生自述：\n很小的时候想做个作家，后来却读了个工科，这个梦看来是永远都只能是个梦了。但对中国文字的奇妙，一直都很有兴趣。也许我们国家经济上不算发达，但前人留下的文字，永远都值得我们骄傲。\n上网以后，发现居然还有这么个好地方，可以把以前那些写得很恶心的东西都贴出来，躲在一边看看别人的评论，真有点偷了东西没被抓住的快感。\n我写的东西，多半只是自娱自乐。一直觉得，在网上写点东西，有点卡拉OK的意思。不过玩玩文字，总比赌博嫖娼要好得太多，尽管好象有点不合时宜。不过，本来只是游戏而已，让自己那些奇诡的想象没有用到歪里去，也是对社会、对国家做出一点微薄的贡献吧。\n坡公诗曰：“人生识字忧患始。”鲁迅改成了“人生识字糊涂始”，好象有点故作滑稽，但如果当他是感慨，那味道也很长。自然不必硬拖上“文章贾祸”一类老话来做个注脚，只要我愿意，写点文字来渲泄一下，那又有何不可？\n只要你愿意，手中有笔。",
        "summary": "《天行健》是一幅波澜壮阔的历史史书，在这部小说中，作者凭空构架了一个战争时代，而战争更是此书的一大看点。不论是战场上的明刀明枪或是官场中的勾心斗角，《天行健》都做了很深的刻划，让人深切感受到战争的残酷。\n第一卷：天保二十二年，帝国三公之一苍月公起兵叛乱。天保二十五年二月，武侯出师平乱，十二月灭共和军于高鹫城。城破之日，帝国军屠城。屠城第三日，楚休红 等偶遇蛇人，楚杀之。禀武侯，然不以为意。次日暮，蛇人大军兵临城下。右军龙鳞军迎战，统领沈西平阵亡，首级被蛇人号令。楚休红夜入蛇人营地，盗回头颅， 几被击杀。武侯大军与蛇人对垒，十无一胜，班师计划亦遭出卖，全军陷入城中，粮草断绝，屠人为食。天保二十六年一月初，高鹫破城，十万大军全军覆没，仅存 数人乘飞行机逃出，于高天之上见烈火焚城。此为“烈火之卷”。\n第二卷：高鹫城破 之时，十万大军全军覆没，只楚休红等八人乘坐飞行机逃出。二月中，楚受封下将军，却永失所爱之人。其间张龙友、薛文亦分别发明平地雷和雷霆弩，而飞行机亦 经改良，却将用于给昏庸的帝君做天女散花之用。楚结识枪术天才小王子，并深受文侯喜爱。然平宁不久，三月中，蛇人袭东平城。楚休红统领新编前锋营随军出 战，于东平城外与蛇人水中交战，双方死伤惨重，血流漂杵。便如长风破浪，完结此“长风之卷”。\n第三卷：天保二十六年三月，楚休红自制之平地雷为反击一役立功卓著，东平城击退围城蛇人军。然宫廷暗斗如漩涡，旋即以刺杀二太子之罪名，令楚休红入狱。三月二十八日，楚休红被押解回帝都。天保二十六年六月十五日，蛇人破东平城，文侯之子战死。天保二十六年八月，蛇人破东阳城。天保二十六年十一月，楚休红入西府军抵御蛇人，并平内乱。此时，楚休红已然深陷如三千弱水般的权力斗争中，是为“弱水之卷”。\n第四卷：天保二十六年十一月，蛇人掘地攻符敦城。楚休红带敢死队，终毁掉蛇人地道。十二月，蛇人退去。楚休红察西府军都督周诺谋反，将其格毙。同年帝国平海外句罗岛倭人乱，平北方狄人乱。国土虽未四裂，却已摇摇欲坠。天保二十七年三月，蛇人十万大军攻帝都雾云城。外乱甫平，内裂已起。“新的时代就要到来了。”本卷为《天诛》部完结篇：“裂土之卷”。",
        "series": {
            "id": "8605",
            "title": "中国奇幻典藏"
        },
        "price": "80.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1948,
            "average": "7.3",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "也顾偕"
        ],
        "pubdate": "2009",
        "tags": [
            {
                "count": 281,
                "name": "言情",
                "title": "言情"
            },
            {
                "count": 280,
                "name": "仙侠",
                "title": "仙侠"
            },
            {
                "count": 224,
                "name": "也顾偕",
                "title": "也顾偕"
            },
            {
                "count": 187,
                "name": "梦落芳华",
                "title": "梦落芳华"
            },
            {
                "count": 162,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 123,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 92,
                "name": "古代",
                "title": "古代"
            },
            {
                "count": 87,
                "name": "爱情",
                "title": "爱情"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3901996.jpg",
        "binding": "",
        "translator": [],
        "catalog": "",
        "pages": "347",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3901996.jpg",
            "large": "https://img3.doubanio.com/lpic/s3901996.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3901996.jpg"
        },
        "alt": "https://book.douban.com/subject/3884307/",
        "id": "3884307",
        "publisher": "河南文艺出版社",
        "isbn10": "7807651407",
        "isbn13": "9787807651406",
        "title": "梦落芳华",
        "url": "https://api.douban.com/v2/book/3884307",
        "alt_title": "",
        "author_intro": "也顾偕，一只性格淡漠的懒天蝎，活得很低调，爱好涂鸦，写文。平日里喜欢蜷缩在藤椅里，喝着一杯绿茶，看着夕阳西下。",
        "summary": "她自小被不谙世事的师父当男孩收养了十五年，虽然闹得笑话百出，但她与师父之间的感情融洽，日子也过得安逸。直到太子介入，她不得不隐于江湖。\n五年后名声大噪的她进宫成了皇妃，却又被人布局谋害，弃于荒野。当她被人救醒后，却忘了眼前这位有着仙人之姿的男子竟是她的师父。二人相处的日子里，她无意间发现了师父的一个惊天秘密。\n他，居然不是人，而是一只芳华兽！",
        "price": "26.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1185,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "我吃西红柿"
        ],
        "pubdate": "2008-09",
        "tags": [
            {
                "count": 120,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 86,
                "name": "星辰变",
                "title": "星辰变"
            },
            {
                "count": 84,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 71,
                "name": "我吃西红柿",
                "title": "我吃西红柿"
            },
            {
                "count": 39,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 19,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 18,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 11,
                "name": "奇幻",
                "title": "奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3307851.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "260",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3307851.jpg",
            "large": "https://img3.doubanio.com/lpic/s3307851.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3307851.jpg"
        },
        "alt": "https://book.douban.com/subject/3244004/",
        "id": "3244004",
        "publisher": "百花洲文艺出版社",
        "isbn10": "7807424044",
        "isbn13": "9787807424048",
        "title": "星辰变4",
        "url": "https://api.douban.com/v2/book/3244004",
        "alt_title": "",
        "author_intro": "我吃西红柿，原名朱洪志，出生于江苏扬州，自幼便喜欢看武侠小说，曾深深迷醉于金庸、古龙、卧龙生三人的武侠世界。所读的第一本武侠小说是《倚天屠龙记》，整整看了一天一夜，仿佛着了魔一般；最喜欢的武侠人物是古龙塑造的“小李飞刀”李寻欢。\n小李飞刀，例无虚发，飞刀出，鬼神惊！这是何等气魄！\n进入大学后，空余时间多了，心中的武侠梦不断滋生壮大，有一种戸感便喷薄欲出……以“小李飞刀”为主题的小说《寸芒》便诞生了。",
        "summary": "开启九剑仙府的量后一把钥匙——第九把玉剑落入了洪荒外围掌控者、实力强劲的延墨手中。激烈的玉剑争夺之战展开，最终议定按照占有玉剑的数量分配进入九剑仙府的人数。\n九剑仙府在妖兽肆虐的暴乱星海中。要到仙府必须先穿过嗜血的群兽围攻。一番周折，秦羽一行最终开启了九剑仙府。可是仙府中同样危机四伏：扰人心智的魔音、九死一生的黄泉路……\n一个又一个的陷阱，一次又一次的生死险境，量终谁能夺宝而归？\n一块从天而降的神石，一本横空出现的旷世奇书，一个担负天下重任的少年和一群肝胆相照的伙伴，共同演绎一段热血传奇。\n本书二00八年起点中文网推荐榜、总收藏榜排名第一，全球中文小说搜索榜连续三十六周排名第一。",
        "series": {
            "id": "6061",
            "title": "星辰变"
        },
        "price": "23.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1467,
            "average": "8.5",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "徐公子胜治"
        ],
        "pubdate": "2012-10",
        "tags": [
            {
                "count": 306,
                "name": "徐公子胜治",
                "title": "徐公子胜治"
            },
            {
                "count": 179,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 162,
                "name": "书以载道",
                "title": "书以载道"
            },
            {
                "count": 139,
                "name": "道家思想",
                "title": "道家思想"
            },
            {
                "count": 133,
                "name": "风君子",
                "title": "风君子"
            },
            {
                "count": 119,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 103,
                "name": "修真",
                "title": "修真"
            },
            {
                "count": 101,
                "name": "神游",
                "title": "神游"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s22705060.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "272",
        "images": {
            "small": "https://img3.doubanio.com/spic/s22705060.jpg",
            "large": "https://img3.doubanio.com/lpic/s22705060.jpg",
            "medium": "https://img3.doubanio.com/mpic/s22705060.jpg"
        },
        "alt": "https://book.douban.com/subject/13221012/",
        "id": "13221012",
        "publisher": "中国华侨出版社",
        "isbn10": "7511309720",
        "isbn13": "9787511309723",
        "title": "神游",
        "url": "https://api.douban.com/v2/book/13221012",
        "alt_title": "",
        "author_intro": "徐胜治，著名证券分析师，业界公认的分析大家。\n以笔名“徐公子胜治”创作的奇幻小说，因超绝的想象力、严谨的逻辑、渊博的知识、对传统文化深刻睿智的理解，受到广泛好评。被誉为当下难得能提升中国奇幻小说品质与地位的作家，有“奇幻界金庸”之称。",
        "summary": "东方奇幻巅峰！“国宝级”史诗巨作！《神游》以气势恢宏的架构，无与伦比的想象力，令人惊叹的传统文化底蕴，成为中国真正意义上的第一部奇幻经典。\n陈天桥是《神游》的忠实粉丝，他向读者推荐道：“这部描写中国神怪情节，发生在八十年代一批高中生身上的小说，情节匪夷所思但是又丝丝入扣，代入感特别强烈……称得上中国版的《哈利•波特》。”\n这世上真有异人吗？真有神迹吗？——梦境可以化实！妄想可以归真！玄妙的世界就在你我的身边，身心境界可以延伸到的极致之处，请舒展心灵的触角来《神游》！\n上世纪八十年代末，正在芜城中学读书的石野，无意间闯入一个传承神秘智慧的隐秘圈子，在异人同学风君子的引领下，石野领略到众多濒临灭绝的中国神秘智慧，并深受传统文化精髓洗礼。石野受君子之道指引，继承中国哲学自古传承的的处世神韵，最终身心修养知行完备，成为一位至朴归真之人。",
        "series": {
            "id": "17108",
            "title": "神游"
        },
        "price": "29.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1128,
            "average": "7.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "我吃西红柿"
        ],
        "pubdate": "2008-07",
        "tags": [
            {
                "count": 117,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 91,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 76,
                "name": "星辰变",
                "title": "星辰变"
            },
            {
                "count": 68,
                "name": "我吃西红柿",
                "title": "我吃西红柿"
            },
            {
                "count": 41,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 22,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 18,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 11,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3320335.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "251",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3320335.jpg",
            "large": "https://img3.doubanio.com/lpic/s3320335.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3320335.jpg"
        },
        "alt": "https://book.douban.com/subject/3215659/",
        "id": "3215659",
        "publisher": "百花洲文艺出版社",
        "isbn10": "7807423781",
        "isbn13": "9787807423782",
        "title": "星辰变3",
        "url": "https://api.douban.com/v2/book/3215659",
        "alt_title": "",
        "author_intro": "我吃西红柿，80后，江苏人士，常酣醉于武侠小说之中。《星峰传说》一出，震惊修真界。之后《寸芒》横空出世，再到如今堪称修真第一书的《星辰变》，“番茄”的创作炼得炉火纯青、渐入佳境。",
        "summary": "秦羽和小黑无意中卷入了海底妖兽的争斗。小黑生死不明，秦羽昏迷不醒幸有宛若仙子的立儿姑娘出手相救，并带他进入了一个犹如世外桃源的神秘山谷……\n秦羽面对细心照顾他的立儿渐生情愫，却因澜叔的警告而将初萌的情意埋藏心底，转而更加勤奋地修炼。\n三年之后，海底修妖界又掀起一场腥风血雨：两个来历不明的高手，顷刻间让赤血洞府易主，而一把上古玉剑引出了九剑仙府的传说。海底各方势力为了争夺这一至宝蠢蠢欲动……",
        "series": {
            "id": "6061",
            "title": "星辰变"
        },
        "price": "23.8"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 554,
            "average": "6.0",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "天蚕土豆"
        ],
        "pubdate": "2012-5",
        "tags": [
            {
                "count": 143,
                "name": "武动乾坤",
                "title": "武动乾坤"
            },
            {
                "count": 114,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 83,
                "name": "天蚕土豆",
                "title": "天蚕土豆"
            },
            {
                "count": 79,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 64,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 36,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 35,
                "name": "东方玄幻；构思很好；",
                "title": "东方玄幻；构思很好；"
            },
            {
                "count": 30,
                "name": "好看",
                "title": "好看"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s23179707.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章  通背拳\n第二章  古怪的石池\n第三章  淬体第四重\n第四章  冲突\n第五章  阴珠\n第六章  疗伤\n第七章  八荒掌\n第八章  族比开始\n第九章  艺惊全场\n第十章  接管事务\n第十一章  奇门印，残篇\n第十二章  地下交易所\n第十三章  雷力\n第十四章  地元境\n第十五章  狩猎开始\n第十六章  火蟒虎\n第十七章  赌注\n第十八章  青元功\n第十九章  铁木庄\n第二十章  毁土灭庄\n第二十一章  阳元石\n第二十二章  阳元丹\n第二十三章  符师\n第二十四章  神动篇\n第二十五章  天元境\n第二十六章  退敌\n第二十七章  神秘兽骸\n第二十八章  地下坊会\n第二十九章  遇袭\n第三十章  一印符师",
        "pages": "291",
        "images": {
            "small": "https://img1.doubanio.com/spic/s23179707.jpg",
            "large": "https://img1.doubanio.com/lpic/s23179707.jpg",
            "medium": "https://img1.doubanio.com/mpic/s23179707.jpg"
        },
        "alt": "https://book.douban.com/subject/10792272/",
        "id": "10792272",
        "publisher": "湖北少年儿童出版社",
        "isbn10": "7535368212",
        "isbn13": "9787535368218",
        "title": "武动乾坤1·血池石符",
        "url": "https://api.douban.com/v2/book/10792272",
        "alt_title": "",
        "author_intro": "天蚕土豆：起点白金作家，新生代网络作家代表人物，2008年凭借处女作《魔兽剑圣异界纵横》一举摘取新人王桂冠，跻身名家之列。\n《斗破苍穹》一经刊载即度卷各大榜单，土豆也因此奠定了在网络原创界难以动摇的顶级作家地位。",
        "summary": "大炎皇朝天都郡炎城青阳镇，一个落魄的林氏子弟——林动，在山洞间偶然捡到一块神秘的石符，从此林动的命运开始改变！\n武学修为突飞猛进是靠运气还是靠实力？\n表面和和气气的小镇是否暗藏不为人知的杀机？\n林雷两大家族为何势同水火？",
        "series": {
            "id": "14427",
            "title": "武动乾坤"
        },
        "price": "28.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 654,
            "average": "7.2",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "天蚕土豆"
        ],
        "pubdate": "2011-5",
        "tags": [
            {
                "count": 241,
                "name": "斗破苍穹",
                "title": "斗破苍穹"
            },
            {
                "count": 114,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 88,
                "name": "天蚕土豆",
                "title": "天蚕土豆"
            },
            {
                "count": 59,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 57,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 31,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 26,
                "name": "萧炎",
                "title": "萧炎"
            },
            {
                "count": 22,
                "name": "奇幻",
                "title": "奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s6826225.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章 沙漠之行\n第二章 巧遇\n第三章 击杀蛇人\n第四章 青鳞\n第五章 兄弟间的比试\n第六章 探测地形\n第七章 通道\n第八章 探测\n第九章 遇袭\n第十章 药老出手\n第十一章 地穴之底\n第十二章 略有收获\n第十三章 沙漠深处\n第十四章 恐怖的阵容\n第十五章 神秘黑袍人\n第十六章 沙漠中心的城市\n第十七章 丹王古河的大手笔\n第十八章 争分夺秒\n第十九章 进化开始\n第二十章 七彩吞天蟒\n第二十一章 混乱的局面\n第二十二章 千里逃亡\n第二十三章 短促的相见\n第二十四章 能耐\n第二十五章 异火的吞噬，启动\n第二十六章 异火煅体\n第二十七章 修补与强化\n第二十八章 进化功法\n第二十九章 焚诀进化\n第三十章 谈话",
        "pages": "227",
        "images": {
            "small": "https://img3.doubanio.com/spic/s6826225.jpg",
            "large": "https://img3.doubanio.com/lpic/s6826225.jpg",
            "medium": "https://img3.doubanio.com/mpic/s6826225.jpg"
        },
        "alt": "https://book.douban.com/subject/6518246/",
        "id": "6518246",
        "publisher": "湖北少年儿童出版社",
        "isbn10": "7535359787",
        "isbn13": "9787535359780",
        "title": "斗破苍穹4·吞噬异火",
        "url": "https://api.douban.com/v2/book/6518246",
        "alt_title": "",
        "author_intro": "天蚕土豆：起点白金作家，新生代网络作家代表人物，2008年凭借处女作《魔兽剑圣异界纵横》一举摘取新人王桂冠，跻身名家之列。\n《斗破苍穹》一经刊载即度卷各大榜单，土豆也因此奠定了在网络原创界难以动摇的顶级作家地位。",
        "summary": "这里是属于斗气的世界，没有花俏艳丽的魔法，有的，仅仅是繁衍到巅峰的斗气！ 想要知道异界的斗气在发展到巅峰之后是何种境地吗？\n萧炎：男主角，萧家历史上空前绝后的斗气修炼天才。4岁就开始修炼斗之气，10岁拥有了九段斗之气，11岁突破十段斗之气，一跃成为家族百年来最年轻的斗者。然而在12岁那年，他却“丧失”了修炼能力，只拥有三段斗之气。整整三年时间，家族冷遇，旁人轻视，被未婚妻退婚……种种打击接踵而至。就在他即将绝望的时候，一缕幽魂从他手上的戒指里浮现，一扇全新的大门在面前开启！\n萧炎重新成为家族年轻一辈中的佼佼者，受到众人的仰慕，他却不满足于此。为了一雪退婚带来的耻辱，萧炎来到了魔兽山脉，在药老的帮助下，进一步提升自己的修炼级别……在魔兽山脉，他结识了小医仙。他面向的世界更加宽广了。\n三十年河东，三十年河西，莫欺少年穷！年仅15岁的萧家废物，于此地，立下了誓言，从今以后便一步步走向斗气大陆巅峰！",
        "series": {
            "id": "10923",
            "title": "斗破苍穹"
        },
        "price": "24.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 531,
            "average": "7.3",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "耳根"
        ],
        "pubdate": "2012-1",
        "tags": [
            {
                "count": 114,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 95,
                "name": "仙逆",
                "title": "仙逆"
            },
            {
                "count": 79,
                "name": "耳根",
                "title": "耳根"
            },
            {
                "count": 65,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 57,
                "name": "修真",
                "title": "修真"
            },
            {
                "count": 56,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 25,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 15,
                "name": "打发时间",
                "title": "打发时间"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s27060230.jpg",
        "binding": "",
        "translator": [],
        "catalog": "第一章  离乡\n第二章  测试\n第三章  势利\n第四章  石珠\n第五章  入门\n第六章  异变\n第七章  石珠十云\n第八章  修炼\n第九章  杂务\n第十章  交易会\n第十一章  集训\n第十二章  玄道宗\n第十三章  司徒南\n第十四章  弑师\n第十五章  出关\n第十六章  血光之灾\n第十七章  藤家城\n第十八章  夺基\n第十九章  黄泉升窍诀\n第二十章  冲窍\n第二十一章  极境\n第二十二章  尸傀叛主\n第二十三章  尸阴宗\n第二十四章  七彩天威\n第二十五章  祭炼剑鞘\n第二十六章  惨遭灭门",
        "pages": "241",
        "images": {
            "small": "https://img3.doubanio.com/spic/s27060230.jpg",
            "large": "https://img3.doubanio.com/lpic/s27060230.jpg",
            "medium": "https://img3.doubanio.com/mpic/s27060230.jpg"
        },
        "alt": "https://book.douban.com/subject/10795878/",
        "id": "10795878",
        "publisher": "云南教育出版社",
        "isbn10": "7541564419",
        "isbn13": "9787541564413",
        "title": "仙逆1·天逆珠子",
        "url": "https://api.douban.com/v2/book/10795878",
        "alt_title": "",
        "author_intro": "耳根：\n起点中文网旗帜性作家，著有《天逆》《仙逆》《求魔》。\n其代表作《仙逆》凭借独特的构思、新颖的文风、鲜活的创意和深切的悲悯在网络原创界一鸣惊人，开创了仙侠写作的新格局，受到数千万网友追读热捧，收获极佳口碑，并由此奠定仙侠小说巅蜂之作的地位！",
        "summary": "凡人王林在机缘巧合之下投身仙门， 因其资质平平叉执拗内敛，刚开始在门派内常被嘲讽，这使他明白了“修真界，就是弱肉强食，只有自己变强才不会被欺负”，于是凭借自己坚韧不拔的毅力和偶然问得到的天逆珠子的帮助，开始了漫长的修仙之路…… 离开恒岳派后，他无意中救下旧识，却遣藤厉追杀，逃亡过程中他凭借自己的谨 慎和司徒南的帮忙终于反败为胜，却因此反遭藤化元灭门。\n为了更快地增长修为，他不惜忍受各种痛苦，开始修炼司徒南传授的“黄泉升窍诀”，井被诱入尸阴宗，差点做了被夺身的 “炉鼎”……",
        "series": {
            "id": "14481",
            "title": "仙逆"
        },
        "price": "25.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 132,
            "average": "6.4",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "天蚕土豆"
        ],
        "pubdate": "2014-4",
        "tags": [
            {
                "count": 426,
                "name": "药老传奇",
                "title": "药老传奇"
            },
            {
                "count": 414,
                "name": "药老",
                "title": "药老"
            },
            {
                "count": 316,
                "name": "斗破苍穹",
                "title": "斗破苍穹"
            },
            {
                "count": 177,
                "name": "天蚕土豆",
                "title": "天蚕土豆"
            },
            {
                "count": 113,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 48,
                "name": "看",
                "title": "看"
            },
            {
                "count": 30,
                "name": "看呗",
                "title": "看呗"
            },
            {
                "count": 25,
                "name": "夜蕊",
                "title": "夜蕊"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s27265163.jpg",
        "binding": "精装",
        "translator": [],
        "catalog": "◆ 第一辑 初露锋芒\n第一章 药族\n第二章 祸福无常\n第三章 求药\n第四章 虎炎草\n第五章 族学大比\n第六章 一鸣惊人\n第七章 获得资格\n第八章 闭关\n第九章 药会开幕\n第十章 药会初战\n\n◆ 第二辑 出逃异族\n第一章 决战资格\n第二章 放榜\n第三章 决战前夜\n第四章 驱逐\n第五章 追杀\n第六章 妖女叛徒\n第七章 风闲\n第八章 奇珍拍卖行\n第九章 炼药\n第十章 噩耗传来\n\n\n\n◆ 第三辑 奇遇\n第一章 唯一\n第二章 风家大难\n第三章 深山迷途\n第四章 妖谷\n第五章 圣丹城\n第六章 测试\n第七章 丹雷劫\n第八章 异火\n第九章 灵魂\n第十章 八年\n\n◆ 第四辑 第一炼药师\n第一章 十年\n第二章 星陨阁\n第三章 斗帝空间\n第四章 空间开启\n第五章 焚诀\n第六章 黑魔鼎变\n第七章 韩枫\n第八章 惊叛",
        "pages": "288",
        "images": {
            "small": "https://img3.doubanio.com/spic/s27265163.jpg",
            "large": "https://img3.doubanio.com/lpic/s27265163.jpg",
            "medium": "https://img3.doubanio.com/mpic/s27265163.jpg"
        },
        "alt": "https://book.douban.com/subject/25871605/",
        "id": "25871605",
        "publisher": "金城出版社",
        "isbn10": "7515510293",
        "isbn13": "9787515510293",
        "title": "斗破苍穹前传之药老传奇",
        "url": "https://api.douban.com/v2/book/25871605",
        "alt_title": "",
        "author_intro": "天蚕土豆，起点白金作家，作家富豪榜网络作家榜眼，新生代网络作家代表人物，2008年凭借处女作《魔兽剑圣异界纵横》一举摘取新人王桂冠，跻身名家之列。《斗破苍穹》一经刊载即度卷各大榜单，土豆也因此奠定了在网络原创界难以动摇的顶级作家地位。",
        "summary": "坐落于斗气大陆边缘的药族相传是由远古药族斗帝构建，这里不仅远离中州，而且毒虫横行，凶兽也层出不穷。不过由于药族强横的实力和精湛的炼药术，这里成为了所有炼药师朝拜的圣地。出身药族卑微旁支的药尘幼年丧父，受尽冷眼，更因在药会展露锋芒而被陷害，逐出药族。经历种种磨难和奇遇之后终于进阶为中州大陆“第一炼药师”，然而却因为徒弟的背叛而尸骨无存……",
        "price": "36.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1639,
            "average": "7.8",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2011-7-1",
        "tags": [
            {
                "count": 824,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 368,
                "name": "羽",
                "title": "羽"
            },
            {
                "count": 281,
                "name": "云荒",
                "title": "云荒"
            },
            {
                "count": 214,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 168,
                "name": "黯月之翼",
                "title": "黯月之翼"
            },
            {
                "count": 161,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 112,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 64,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s6871373.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "序章\n第一章　兄弟\n第二章　展翼\n第三章　夫妻\n第四章　霜之墓园\n第五章　灰烬之炽\n第六章　分飞之途\n第七章　星之大海\n第八章　夜莺\n第九章　旅途\n第十章　青木塬\n第十一章　亡人村\n第十二章　密林仙踪\n第十三章　通天之木\n第十四章　天国坠落\n第十五章　毁灭之瞳\n第十六章　隐族之谜\n第十七章　黯月之翼\n尾声",
        "pages": "400",
        "images": {
            "small": "https://img3.doubanio.com/spic/s6871373.jpg",
            "large": "https://img3.doubanio.com/lpic/s6871373.jpg",
            "medium": "https://img3.doubanio.com/mpic/s6871373.jpg"
        },
        "alt": "https://book.douban.com/subject/6440764/",
        "id": "6440764",
        "publisher": "时代文艺出版社",
        "isbn10": "7538736611",
        "isbn13": "9787538736618",
        "title": "羽·黯月之翼",
        "url": "https://api.douban.com/v2/book/6440764",
        "alt_title": "",
        "author_intro": "沧月，取“沧海月明珠有泪，蓝田日暖玉生烟”之意。\n2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域；\n2002年开始为畅销杂志写文；\n2004年，获得《古今传奇》主办的全国大学生武侠小说比赛第一名；\n同时获得温瑞安设立的首届“神州奇侠”奖。\n2004年出任韩国esoft开发的大型中国武侠网络游戏《墨香》的形象代言人。\n2004年底出版单行本《血微》，\n一跃成为畅销书作者，至今已出版各类书籍十余部。",
        "summary": "这是一场飞鸟和鱼的邂逅，一个是浮出水面无意的张望一个是掠过天空不经意的回眸，即便是偶尔有过那么一瞬的交错，却又立刻各分东西！\n她来云荒这一趟，走遍了天南地北，品尝过了各种美食，遇到过各种奇事，结交了诸多朋友……然而，唯一的，她却不曾得到最珍贵的东西——\n一颗真挚的心和恒久的感情；\n那是大地上唯一可以不朽的，天空海阔，永不相逢；\n当魔之瞳睁开，命运之轮旋转，所有人都将化为齑粉，唯有化为曼珠沙华，盛开在你的坟墓。",
        "series": {
            "id": "5628",
            "title": "云荒·羽"
        },
        "price": "29.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 977,
            "average": "7.5",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "树下野狐"
        ],
        "pubdate": "2006-04",
        "tags": [
            {
                "count": 209,
                "name": "树下野狐",
                "title": "树下野狐"
            },
            {
                "count": 133,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 111,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 81,
                "name": "仙楚",
                "title": "仙楚"
            },
            {
                "count": 76,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 31,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 27,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 17,
                "name": "玄幻小说",
                "title": "玄幻小说"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s1730017.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "235",
        "images": {
            "small": "https://img1.doubanio.com/spic/s1730017.jpg",
            "large": "https://img1.doubanio.com/lpic/s1730017.jpg",
            "medium": "https://img1.doubanio.com/mpic/s1730017.jpg"
        },
        "alt": "https://book.douban.com/subject/1764444/",
        "id": "1764444",
        "publisher": "广西人民出版社",
        "isbn10": "7219055781",
        "isbn13": "9787219055786",
        "title": "仙楚1·轩辕",
        "url": "https://api.douban.com/v2/book/1764444",
        "alt_title": "",
        "author_intro": "树下野狐，男，70年代生人，出生于一个月圆之夜。原籍福建，毕业于北京大学，现居上海，以写作为业。因其创作的奇幻小说继承东方神话精髓，被尊为中国新神话主义奇幻小说掌门人，也被称为“北大的蒲松龄”。曾创作奇幻巨著《搜神话》，轰动一时，被称为东方奇幻第一书。",
        "summary": "少年书生楚易进京赶考途中，为躲避雷暴雨，误入荒山破庙，无意中救了一只狐狸，捡到一袋珍宝。于是一夜之间，富贵逼人来，他平凡的命运彻底改变……\n仙女妖精粉墨登场，牛鬼蛇神群魔乱舞，他稀里糊涂地成为万众瞩目的天子门生，又身不由己地卷入了诡谲莫测的仙魔之争……\n他究竟是要出将入相，做一个权倾朝野的公卿大臣，还是该斩妖除魔，当一个逍遥快活的风流神仙？\n翻开这本书，跟随仙人楚易，一起进入瑰丽诡奇的仙魔世界，开始浪漫多姿的成仙之旅……",
        "series": {
            "id": "5633",
            "title": "仙楚"
        },
        "price": "22.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 700,
            "average": "8.4",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "罗森"
        ],
        "pubdate": "2004-11",
        "tags": [
            {
                "count": 114,
                "name": "风姿物语",
                "title": "风姿物语"
            },
            {
                "count": 109,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 106,
                "name": "罗森",
                "title": "罗森"
            },
            {
                "count": 74,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 62,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 60,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 25,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 22,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s1194226.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "主要人物关系表\n楔子\n第一卷\n第一章 恶名一刀\n第二章 天地有雪\n第三章 包藏祸心\n第四章 杂牌兵团\n第五章 笑谈李煜\n第六章 石字世家\n第七章 歃血为盟\n第二卷\n第一章 暹罗结义\n第二章 戊火神雷\n第三章 神秘女郎\n第四章 比武招亲\n第五章 白夜骑士\n第六章 功成有望\n第七章 大显神威\n第三卷\n第一章 雪特忍者\n第二章 旁听学艺\n第三章 惊天一刀\n第四章 天位高手",
        "pages": "288",
        "images": {
            "small": "https://img3.doubanio.com/spic/s1194226.jpg",
            "large": "https://img3.doubanio.com/lpic/s1194226.jpg",
            "medium": "https://img3.doubanio.com/mpic/s1194226.jpg"
        },
        "alt": "https://book.douban.com/subject/1003925/",
        "id": "1003925",
        "publisher": "上海人民出版社",
        "isbn10": "7208053421",
        "isbn13": "9787208053427",
        "title": "风姿物语No.1",
        "url": "https://api.douban.com/v2/book/1003925",
        "alt_title": "",
        "author_intro": "罗森，1976年生。标准天蝎座个性，讨厌运动。高中以后，接触电脑，从在各类电玩中爆死，到一头栽进网络世界、最后迷上在显示屏前看几个小时不要钱的小说作品久病而成医，自己开始成为其中一员。爱看课本以外的各类闲书，武侠、科幻、浪漫……都是喜爱的范围，至今仍保持每周收看三本以上漫画周刊的优良习惯。立志以写作为职业。由《风姿物语》享得大名。",
        "summary": "无可比拟的网络奇幻史诗!历时六载，千百万读者共同推荐的经典之作!",
        "price": "20.00"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1062,
            "average": "6.9",
            "min": 0
        },
        "subtitle": "龙神帝国",
        "author": [
            "唐家三少著"
        ],
        "pubdate": "2005-12",
        "tags": [
            {
                "count": 154,
                "name": "唐家三少",
                "title": "唐家三少"
            },
            {
                "count": 109,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 85,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 67,
                "name": "狂神",
                "title": "狂神"
            },
            {
                "count": 49,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 35,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 26,
                "name": "雷翔",
                "title": "雷翔"
            },
            {
                "count": 26,
                "name": "中国",
                "title": "中国"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s2054733.jpg",
        "binding": "",
        "translator": [],
        "catalog": "",
        "pages": "273",
        "images": {
            "small": "https://img3.doubanio.com/spic/s2054733.jpg",
            "large": "https://img3.doubanio.com/lpic/s2054733.jpg",
            "medium": "https://img3.doubanio.com/mpic/s2054733.jpg"
        },
        "alt": "https://book.douban.com/subject/1489079/",
        "id": "1489079",
        "publisher": "江西百花洲文艺",
        "isbn10": "7806479228",
        "isbn13": "9787806479223",
        "title": "狂神",
        "url": "https://api.douban.com/v2/book/1489079",
        "alt_title": "",
        "author_intro": "",
        "summary": "狂神，天界之神堕落凡间，他要寻找传承之躯为他复仇；　　雷翔，晋元异大陆的混血儿，从小孤苦伶仃饱受欺凌，但天将降大任于斯人，凭着天赋禀异，他不光传承了狂神衣钵，而且一统纷乱大陆。在他勇闯天涯的团队中，有龙神帝国美丽成双的紫嫣、紫雪姐妹，刁蛮的魔族公主墨月，人见人怕、心地善良的九头蛇和双头狼，还有一把与雷翔有心灵感应的世间奇剑——墨冥。\n　　奇趣曼妙的爱情绽放在异大陆的刀光火石间，热血少年将伙伴们的灵魂融成一股绝世力量，因为他们的心中只有一个简单而霸气十足的信念：“不论是在什么时候，都只有战死的狂神，而没有认输的狂神！”\n\n　　一部关于梦想与伙伴的热血奇幻，连续五十二周们列幻剑书盟排行榜第一名，不到一年时间，网络总点击逾50，000，000！本书是既《光之子》之后唐家三少的又一力作，这个故事发生在一个充满战争的世界，在晋元大陆上生活着很多种族，其中以人族、魔族和兽人族实力最为强大，为了争夺更多的土地和资源，战火数百年从未间断，而故事中的主人公就是在这个乱世应运而生的一个人、魔、兽混血儿，他将有什么样的经历？最后会有什么样的结果呢？就请大家关注本书吧。读《狂神》，参加每月抽奖，签名套装、MP3、彩屏手机等你拿！",
        "series": {
            "id": "14499",
            "title": "狂神"
        },
        "price": "22.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 7467,
            "average": "7.3",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "郭敬明"
        ],
        "pubdate": "2011-1",
        "tags": [
            {
                "count": 1704,
                "name": "郭敬明",
                "title": "郭敬明"
            },
            {
                "count": 895,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 861,
                "name": "临界·爵迹",
                "title": "临界·爵迹"
            },
            {
                "count": 614,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 277,
                "name": "爵迹",
                "title": "爵迹"
            },
            {
                "count": 244,
                "name": "青春文学",
                "title": "青春文学"
            },
            {
                "count": 156,
                "name": "柯艾",
                "title": "柯艾"
            },
            {
                "count": 155,
                "name": "小四",
                "title": "小四"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s4575397.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "13回•聚魂式\n14回•女神的裙摆\n15回•人狱\n16回•远世\n17回•因\n18回•闇之骑士\n19回•猎神闪光\n20回•零尘诀\n21回•亡者的黑瞳\n22回•囚魂植被\n23回•浆芝\n24回•风水禁言录\n尾声•零度王爵",
        "pages": "240",
        "images": {
            "small": "https://img1.doubanio.com/spic/s4575397.jpg",
            "large": "https://img1.doubanio.com/lpic/s4575397.jpg",
            "medium": "https://img1.doubanio.com/mpic/s4575397.jpg"
        },
        "alt": "https://book.douban.com/subject/4920036/",
        "id": "4920036",
        "publisher": "长江文艺出版社",
        "isbn10": "753544556X",
        "isbn13": "9787535445568",
        "title": "临界·爵迹 Ⅱ",
        "url": "https://api.douban.com/v2/book/4920036",
        "alt_title": "",
        "author_intro": "郭敬明（1983年6月6日－），作家，生于四川省自贡市。网名是“第四维”，媒体由此称他“四维”或“小四”。中国大陆“80后”作家群代表人物之一。2005年3月，《福布斯》杂志中文版推出的“福布斯2005名人榜”中，郭敬明排名第92位。主要代表作长篇小说《幻城》，主编畅销杂志《最小说》。",
        "summary": "传说中的奥汀大陆分为东南西北四国，在这个世界中，充斥着神秘莫测的魂术，弥漫着权力和欲望的激烈争夺。这四个国家中，最强等级的魂术师被称为【王爵】，每个国家的【王爵】各有七位，他们代表着整个国家最巅峰的力量。本书宏大而复杂的故事，就开始于四国中的西之亚斯蓝帝国。\n生性单纯而憨厚的平民少年麒零，无意中卷入了这场帝国间的斗争。从未接受过魂术训练的他，却被选为第七王爵的【使徒】，从此跟随他的【王爵】出生入死。那些曾经只存在于人们想象中的强大魂术，开始不断出现在麒零眼前;那些帝国统治者之间的恩怨纠葛，也渐渐显现了真相的影踪。\n究竟【王爵】们巨大而恐怖的力量由何而来?传说中至高无上的【白银祭司】又掌握着怎样的真相?跟随这个叫做麒零的少年，开始这场关于元素与灵魂力量的盛大冒险。",
        "series": {
            "id": "10463",
            "title": "临界纪年爵迹"
        },
        "price": "22.80元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 4502,
            "average": "8.8",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "沧月"
        ],
        "pubdate": "2007-01",
        "tags": [
            {
                "count": 1138,
                "name": "沧月",
                "title": "沧月"
            },
            {
                "count": 642,
                "name": "武侠",
                "title": "武侠"
            },
            {
                "count": 495,
                "name": "听雪楼",
                "title": "听雪楼"
            },
            {
                "count": 243,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 241,
                "name": "听雪楼沧月系列典藏版",
                "title": "听雪楼沧月系列典藏版"
            },
            {
                "count": 137,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 108,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 107,
                "name": "经典",
                "title": "经典"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s3369401.jpg",
        "binding": "软精装",
        "translator": [],
        "catalog": "",
        "pages": "",
        "images": {
            "small": "https://img3.doubanio.com/spic/s3369401.jpg",
            "large": "https://img3.doubanio.com/lpic/s3369401.jpg",
            "medium": "https://img3.doubanio.com/mpic/s3369401.jpg"
        },
        "alt": "https://book.douban.com/subject/2114580/",
        "id": "2114580",
        "publisher": "新世界出版社",
        "isbn10": "7600600226",
        "isbn13": "9787600600229",
        "title": "听雪楼系列典藏版（全三册）",
        "url": "https://api.douban.com/v2/book/2114580",
        "alt_title": "",
        "author_intro": "沧月，这原本是个寂寞的名字。.让人想起月夜伏波，那映在海面上、空灵灵的寂寥冷落。隐藏在这样的名字之后，却是一个说话很直、笑起来很亮，既慧黠又慵懒的女孩，有着猫一般舐毛捉爪的自在与优雅。 喜欢民懒觉，喜欢逛街，喜欢唱歌，也喜欢武侠，喜欢动漫，喜欢玩“暗黑破坏神”、“生化危机”……天幸生于星象学上名为“织梦者”那一日的她；还喜欢执笔为文，才有了这样灵慧逼人、瑰丽恢宏的文章，让我们共享想像力的盛宴。 现实生活里的沧月却是一名刚刚执业的建筑学硕士生。",
        "summary": "本套丛书包括《血薇》、《护花铃》、《荒原雪》三本。其以最华丽的文字，最贴近心灵的创作，让你恋上沧月的江湖……\n听雪江湖，那雪薇夕影中的寂寞人生啊。在十七岁到二十四岁那一段时间里，我是如此挥霍着心里的那一点灼热、疼痛和不甘。不惜一把双刃剑，自伤三分后再去上任七分。\n梦想，少年时光。救赎和守护、爱，以及宽恕……\n一个野蔷薇般美丽倔强的女子，一个谜一样的年轻霸主，一对人中龙凤演绎出一段绝色伤痕之恋。",
        "price": "63.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 24064,
            "average": "7.8",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "天下霸唱"
        ],
        "pubdate": "2006-11",
        "tags": [
            {
                "count": 3772,
                "name": "鬼吹灯",
                "title": "鬼吹灯"
            },
            {
                "count": 3679,
                "name": "盗墓",
                "title": "盗墓"
            },
            {
                "count": 2733,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 1739,
                "name": "天下霸唱",
                "title": "天下霸唱"
            },
            {
                "count": 1255,
                "name": "探险",
                "title": "探险"
            },
            {
                "count": 908,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 875,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 777,
                "name": "奇幻",
                "title": "奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s1890264.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章 香鞋\n第二章 渡河\n第三章 传说\n第四章 筹划\n第五章 盘蛇坡\n第六章 鱼骨庙\n第七章 盗洞\n第八章 冥殿\n第九章 内藏眢\n第十章 脸\n第十一章 月牙缺口\n第十二章 冢魄\n第十三章 悬魂梯\n第十四章 失踪\n第十五章 人面黑腄蚃\n第十六章 地下神宫\n第十七章 闻香玉\n第十八章 龙骨\n第十九章 密文之谜\n第二十章 追忆\n第二十一章 搬山道人\n第二十二章 野猫\n第二十三章 黑水城\n第二十四章 神父\n第二十五章 通天大佛寺\n第二十六章 白骨\n第二十七章 黑佛\n第二十八章 虫玉\n第二十九章 黑雾\n第三十章 决意\n第三十一章 石碑店\n第三十二章 瞎子算命\n第三十三章 水潭\n第三十四章 缸怪\n第三十五章 线索\n第三十六章 献王墓",
        "pages": "242",
        "images": {
            "small": "https://img3.doubanio.com/spic/s1890264.jpg",
            "large": "https://img3.doubanio.com/lpic/s1890264.jpg",
            "medium": "https://img3.doubanio.com/mpic/s1890264.jpg"
        },
        "alt": "https://book.douban.com/subject/1916726/",
        "id": "1916726",
        "publisher": "安徽文艺出版社",
        "isbn10": "7539628227",
        "isbn13": "9787539628226",
        "title": "鬼吹灯之龙岭迷窟",
        "url": "https://api.douban.com/v2/book/1916726",
        "alt_title": "",
        "author_intro": "天下霸唱，原名张牧野，天津人氏。一时兴起写了《鬼吹灯》，没想到在网上广受吹捧。",
        "summary": "《鬼吹灯》是部奇书，小说中作者首创历史上四大盗墓门派——摸金、卸岭、发丘、搬山，其中摸金是技术含量最高，规矩最多的门派。“人点烛，鬼吹灯”是传说中摸金派的不传之秘，意为进入古墓之中先在东南角点燃一支蜡烛才能开棺，如果蜡烛熄灭，须速速退出，不可取一物。相传这是祖师爷所定的一条活人与死人的契约，千年传承，不得破。有谚为证：发丘印，摸金符，搬山卸岭寻龙诀；人点蜡，鬼吹灯，勘舆倒斗觅星峰；水银癍，养明器，龙楼宝殿去无数；窨沉棺，青铜椁，八字不硬莫近前。\n故事以一本家传的秘书残卷为引，讲述三位当代摸金校尉，为解开部族消失的千古之谜，利用风水秘术，解读天下大山大川的脉搏，寻找一处处失落在大地深处的龙楼宝殿。毕竟那些龙形虎藏、揭天拔地、倒海翻江的举动，都迵异庸俗，在离奇诡异的地下世界中，历史的神秘面纱正一层层地被揭开……\n一只出自陕西乡间的绣花鞋，引领摸金校尉进入一座废弃的唐代大墓，没想墓中套墓，西周的幽灵冢切断了所有的退路。悬魂梯是地狱的通道，还是无限的黑洞？\n从精绝古城逃生的人背上都长了一个眼球形的印记，果真是几千年前的魔鬼诅咒显灵？唯一了解秘密的考古专家孙教授一见这个印记惊恐万状，只道：天机不可泄露……",
        "series": {
            "id": "1813",
            "title": "鬼吹灯"
        },
        "price": "25.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 1168,
            "average": "8.7",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "树下野狐"
        ],
        "pubdate": "2007-02",
        "tags": [
            {
                "count": 198,
                "name": "树下野狐",
                "title": "树下野狐"
            },
            {
                "count": 115,
                "name": "蛮荒记",
                "title": "蛮荒记"
            },
            {
                "count": 107,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 94,
                "name": "奇幻",
                "title": "奇幻"
            },
            {
                "count": 62,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 31,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 27,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 24,
                "name": "武侠",
                "title": "武侠"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s3171028.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "",
        "pages": "251",
        "images": {
            "small": "https://img1.doubanio.com/spic/s3171028.jpg",
            "large": "https://img1.doubanio.com/lpic/s3171028.jpg",
            "medium": "https://img1.doubanio.com/mpic/s3171028.jpg"
        },
        "alt": "https://book.douban.com/subject/2111238/",
        "id": "2111238",
        "publisher": "新星出版社",
        "isbn10": "7802252245",
        "isbn13": "9787802252240",
        "title": "蛮荒记3·蜃楼志",
        "url": "https://api.douban.com/v2/book/2111238",
        "alt_title": "",
        "author_intro": "树下野狐，北大毕业，2001年7月开始创作的《搜神记》，开创了中国新神话主义的东方奇幻风格，掀起全球华人网络的“搜神热”，迅即在港台正式出版，是近年来最著名、最畅销的网络奇幻经典之一，被誉为“本上奇幻托旗人”、“当代新神话主义浪潮的领军人物”。另著有《仙楚》等。",
        "summary": "“蛮荒三部曲”讲述自神农帝驾崩，直至尧帝一统华夏，大荒数百年问风云变幻的神话传说，可歌可泣的蛮荒英雄。另有外传若干，未定。\n*　　　*　　　*\n正传三部曲第一部《搜神记》：远古蛮荒时代，神农去世，惊涛音涌，凶兽频出，狼烟四起，一场旷古未有的巨大战乱正席卷大荒。少年拓拔野横空出世，因缘际会，成为了世人瞩目的龙神太子，与蜃楼城少城主蚩尤一起，在乱世中成长，矢志打败水妖，恢复天下和平。\n*　　　*　　　*\n第二部《蛮荒记》：昆仑蟠桃会后，五族分裂，天下离心，大战再小可避免。短短几年，铸就了华夏历史最为壮烈绚丽的不朽篇章。九州四海，究竟谁主沉浮？洪荒往事，隐藏了多少玄秘!蚩尤、刑天、水族大神烛龙、土族黄帝姬远玄、火族炎帝烈炎、金族西王母……中华神话中的传说人物一一粉墨登场。群雄逐鹿。风雷激吼，谱写出一曲波澜壮阔、气壮山河的洪荒史诗。\n*　　　*　　　*\n第三部，未定名。\n— — — — — — — — — — — — — — — — — — —\n蜃楼志：\n孤照峰大战前夜，风波骤起，翻天印翻天覆地。南蛮妖女、昊天神裔、紫玄文命……一个又一个神秘而又强大的对手浮出水面，他们将带来何样的风波？爱恨情仇，生离死别，拓跋野、蚩尤又该何去何从？\n四海蛇裔波澜卷动，南荒大战群雄逐鹿。苍梧之渊，大金鹏鸟，九万里青云高上；天子之都，王蟒委蛇，八百里烈火如荼。敌友难分，陷阱重重，蚩尤历经凶劫，孤胆英豪，谁能阻其蜃楼之志？大荒最为壮丽的历史，于斯揭幕！",
        "series": {
            "id": "5892",
            "title": "蛮荒三部曲"
        },
        "price": "25.0"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 574,
            "average": "7.2",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "天蚕土豆"
        ],
        "pubdate": "2011-6",
        "tags": [
            {
                "count": 157,
                "name": "斗破苍穹",
                "title": "斗破苍穹"
            },
            {
                "count": 107,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 79,
                "name": "天蚕土豆",
                "title": "天蚕土豆"
            },
            {
                "count": 59,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 56,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 26,
                "name": "中国",
                "title": "中国"
            },
            {
                "count": 21,
                "name": "网络文学",
                "title": "网络文学"
            },
            {
                "count": 20,
                "name": "奇幻",
                "title": "奇幻"
            }
        ],
        "origin_title": "",
        "image": "https://img1.doubanio.com/mpic/s6816887.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "第一章 深藏不露\n第二章 残图到手，聘请保镖\n第三章 击杀大斗师\n第四章 直闯\n第五章 震慑\n第六章 墨家\n第七章 盐城\n第八章 休整\n第九章 长久打手\n第十章 搜寻以及墨家的野心\n第十一章 砸场\n第十二章 斩杀墨承\n第十三章 三名斗皇强者的战斗\n第十四章 天空大战\n第十五章 异火相融，佛怒火莲\n第十六章 药老沉睡\n第十七章 休养与控火能力\n第十八章 较量\n第十九章 山寨版的佛怒火莲\n第二十章 抵达帝都\n第二十一章 恶毒\n第二十二章 寻药\n第二十三章 贱骨头\n第二十四章 薰儿\n第二十五章 我试试",
        "pages": "228",
        "images": {
            "small": "https://img1.doubanio.com/spic/s6816887.jpg",
            "large": "https://img1.doubanio.com/lpic/s6816887.jpg",
            "medium": "https://img1.doubanio.com/mpic/s6816887.jpg"
        },
        "alt": "https://book.douban.com/subject/6538396/",
        "id": "6538396",
        "publisher": "湖北少年儿童出版社",
        "isbn10": "7535359795",
        "isbn13": "9787535359797",
        "title": "斗破苍穹5·佛怒火莲",
        "url": "https://api.douban.com/v2/book/6538396",
        "alt_title": "",
        "author_intro": "天蚕土豆：起点白金作家，新生代网络作家代表人物，2008年凭借处女作《魔兽剑圣异界纵横》一举摘取新人王桂冠，跻身名家之列。\n《斗破苍穹》一经刊载即度卷各大榜单，土豆也因此奠定了在网络原创界难以动摇的顶级作家地位。",
        "summary": "这里是属于斗气的世界，没有花俏艳丽的魔法，有的，仅仅是繁衍到巅峰的斗气！ 想要知道异界的斗气在发展到巅峰之后是何种境地吗？\n萧炎：男主角，萧家历史上空前绝后的斗气修炼天才。4岁就开始修炼斗之气，10岁拥有了九段斗之气，11岁突破十段斗之气，一跃成为家族百年来最年轻的斗者。然而在12岁那年，他却“丧失”了修炼能力，只拥有三段斗之气。整整三年时间，家族冷遇，旁人轻视，被未婚妻退婚……种种打击接踵而至。就在他即将绝望的时候，一缕幽魂从他手上的戒指里浮现，一扇全新的大门在面前开启！\n萧炎重新成为家族年轻一辈中的佼佼者，受到众人的仰慕，他却不满足于此。为了一雪退婚带来的耻辱，萧炎来到了魔兽山脉，在药老的帮助下，进一步提升自己的修炼级别……在魔兽山脉，他结识了小医仙。他面向的世界更加宽广了。\n三十年河东，三十年河西，莫欺少年穷！年仅15岁的萧家废物，于此地，立下了誓言，从今以后便一步步走向斗气大陆巅峰！",
        "series": {
            "id": "10923",
            "title": "斗破苍穹"
        },
        "price": "24.00元"
    },
    {
        "rating": {
            "max": 10,
            "numRaters": 868,
            "average": "7.1",
            "min": 0
        },
        "subtitle": "",
        "author": [
            "唐家三少"
        ],
        "pubdate": "2010-7",
        "tags": [
            {
                "count": 179,
                "name": "唐家三少",
                "title": "唐家三少"
            },
            {
                "count": 106,
                "name": "玄幻",
                "title": "玄幻"
            },
            {
                "count": 75,
                "name": "网络小说",
                "title": "网络小说"
            },
            {
                "count": 59,
                "name": "阴阳冕",
                "title": "阴阳冕"
            },
            {
                "count": 51,
                "name": "小说",
                "title": "小说"
            },
            {
                "count": 31,
                "name": "玄幻小说",
                "title": "玄幻小说"
            },
            {
                "count": 25,
                "name": "酒神",
                "title": "酒神"
            },
            {
                "count": 16,
                "name": "痴情",
                "title": "痴情"
            }
        ],
        "origin_title": "",
        "image": "https://img3.doubanio.com/mpic/s6799263.jpg",
        "binding": "平装",
        "translator": [],
        "catalog": "全书共14卷，分别为：\n《酒神1-一代酒神》\n《酒神2-朱雀内甲》\n《酒神3-幽焱冰》\n《酒神4-生命之森》\n《酒神5-青龙神降》\n《酒神6-天水城》\n《酒神7-黑暗天机》\n《酒神8-唤醒魔帝》\n《酒神9-地龙之祖》\n《酒神10- 千丝魔域》\n《酒神11- 烈焰圣教》\n《酒神12-黑暗神庙》\n《酒神13-神木傀儡》\n《酒神14-终极必杀》",
        "pages": "267",
        "images": {
            "small": "https://img3.doubanio.com/spic/s6799263.jpg",
            "large": "https://img3.doubanio.com/lpic/s6799263.jpg",
            "medium": "https://img3.doubanio.com/mpic/s6799263.jpg"
        },
        "alt": "https://book.douban.com/subject/4885795/",
        "id": "4885795",
        "publisher": "太白文艺出版社",
        "isbn10": "780680837X",
        "isbn13": "9787806808375",
        "title": "酒神（全14卷）",
        "url": "https://api.douban.com/v2/book/4885795",
        "alt_title": "",
        "author_intro": "唐家三少：我是一个喜欢思考的人，小时候，最爱听长篇故事，九岁读四年级的时候，我第一次开始独立阅读长篇小说，记得我读的第一套小说名字叫《甘十九妹》是萧逸的作品，那是一个悲剧，但是，往往悲剧却更能打动人的心。从此。我就爱上了小说。因为，小说可以把我带离现实，将我引入令我迷恋的另一个世 界。于是，按上键盘，开始创作属于我自己的那一个。\n代表作有：《生肖守护神》《琴帝》《斗罗大陆》《酒神》《天珠变》……",
        "summary": "国际巅峰调酒大师、品酒大师，有酒神之称的李解冻，为了品尝出土的汉代美酒而醉死于而立之年。\n当他一觉醒来时，却发现自己来到了一个名叫五行大陆的世界，变成了一个叫做姬动的小乞丐。在这里，有一种极其特殊的职业，名叫阴阳魔师，奇异的十系魔技令人叹为观止。每一名阴阳魔师都有一顶属于自己的由本属性凝聚而成的阴阳冕。\n一次偶然的机遇，让他认识了地底世界的火焰女王——烈焰，作为阴阳平衡体质的他，接受了阴阳极焰的传承，他的命运也从此走向了强者的道路。\n他的未来，只有他一个人创造……",
        "price": "26.00元"
    }
]

export {mock,xuanhuan}